{
    "пьер": [
        "Тетушка прокашлялась, проглотила слюни и по-французски сказала, что она очень рада видеть Элен; потом обратилась к Пьеру с тем же приветствием и с той же миной.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица.",
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "— Пьер был прав, говоря, что надо верить в возможность счастия, чтобы быть счастливым, и я теперь верю в него.",
        "— Домой, — сказал Пьер, несмотря на десять градусов мороза распахивая медвежью шубу на своей широкой, радостно дышавшей груди.",
        "По всему двору был разлит мирный, радостный для Пьера в эту минуту, крепкий запах постоялого двора, запах сена, навоза и дегтя.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "Ему представлялась вся тщета его дипломатической карьеры в сравнении с счастием Пьера.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "В самом счастливом состоянии духа возвращаясь из своего южного путешествия, Пьер исполнил свое давнишнее намерение — заехать к своему другу Болконскому, которого он не видал два года.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень.",
        "Войдя на курган, Пьер стал в конце канавы, окружающей батарею, и с бессознательно-радостной улыбкой смотрел на то, что делалось вокруг него.",
        "Она кормила, когда зашумел у подъезда возок Пьера, и няня, знавшая, чем обрадовать барыню, неслышно, но быстро, с сияющим лицом, вошла в дверь.",
        "— Да, да, это так! — радостно сказал Пьер.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "Не то, что Москва была взята, и не то, что эти счастливые победители хозяйничали в ней и покровительствовали ему, — как ни тяжело чувствовал это Пьер, не это мучило его в настоящую минуту.",
        "Отсутствие страданий, удовлетворение потребностей и вследствие того свобода выбора занятий, то есть образа жизни, представлялись теперь Пьеру несомненным и высшим счастьем человека.",
        "Дети и гувернантки радовались приезду Безухова, потому что никто так не вовлекал их в общую жизнь, как Пьер.",
        "Пьер начинал чувствовать, что перед князем Андреем восторженность, мечты, надежны на счастие и на добро неприличны.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Он скорыми шагами, радостно подошел к Пьеру.",
        "Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Несмотря на то, что пасьянс сошелся, Пьер не поехал в армию, а остался в опустевшей Москве, все в той же тревоге, нерешимости, в страхе и вместе в радости ожидая чего-то ужасного.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Гости были рады Пьеру, как человеку, всегда оживлявшему и сплочавшему всякое общество.",
        "Натощак, поутру, все прежние вопросы представлялись столь же неразрешимыми и страшными, и Пьер торопливо хватался за книгу и радовался, когда кто-нибудь приходил к нему.",
        "Глядя на высокое звездное небо, на месяц, на комету и на зарево, Пьер испытывал радостное умиление.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "— Ну, ну, говорите, я очень рад, — говорил Пьер, и действительно лицо его изменилось, морщина разгладилась, и он радостно слушал князя Андрея.",
        "Пьеру все были рады; все желали видеть его, и все расспрашивали его про то, что он видел.",
        "И потому Пьер был восхищен своим путешествием по имениям и вполне возвратился к тому филантропическому настроению, в котором он выехал из Петербурга, и писал восторженные письма своему наставнику-брату, как он называл великого мастера.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Так приезд Пьера было радостное, важное событие, и таким оно отразилось на всех.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков.",
        "Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру.",
        "Везде были встречи, которые хотя и приводили в смущение Пьера, но в глубине души его вызывали радостное чувство.",
        "Князь Андрей с сияющим, восторженным и обновленным к жизни лицом остановился перед Пьером и, не замечая его печального лица, с эгоизмом счастия улыбнулся ему.",
        "Пьер тоже вслед за нею почти выбежал в переднюю, удерживая слезы умиления и счастья, давившие его горло, не попадая в рукава, надел шубу и сел в сани.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Я нынче так счастлива! — сказала она с тем прежним оживлением, которого уже давно не видел в ней Пьер.",
        "Пьер был в том восторге бешенства, в котором он ничего не помнил и в котором силы его удесятерялись.",
        "Она почти не выезжала из дому и из приезжавших к ним рада была только одному Пьеру.",
        "Они — он и Пьер — неслись легко и радостно все ближе и ближе к цели.",
        "И Пьер, не стараясь изменить его взгляд, не осуждая его, с своей теперь постоянно тихой, радостной насмешкой, любовался на это странное, столь знакомое ему явление.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "Долго после его отъезда Пьер, не ложась спать и не спрашивая лошадей, ходил по станционной комнате, обдумывая свое порочное прошедшее и с восторгом обновления представляя себе свое блаженное, безупречное и добродетельное будущее, которое казалось ему так легко.",
        "И эти простые слова, взгляд и выражение лица, сопровождавшие их, в продолжение двух месяцев составляли предмет неистощимых воспоминаний, объяснений и счастливых мечтаний Пьера.",
        "Граф Ростов! — радостно заговорил Пьер.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "Пьер чувствовал, что он был центром всего, и это положение и радовало и стесняло его.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его."
    ],
    "свой": [
        "«Что об этом думать много, и так хорошо», — сказала она себе и стала взад и вперед ходить по зале, ступая не простыми шагами по звонкому паркету, но на всяком шагу переступая с каблучка (на ней были новые, любимые башмаки) на носок, и так же радостно, как и к звукам своего голоса, прислушиваясь к этому мерному топоту каблучка и поскрипыванию носка.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "То вдруг ему кажется, что это не она, а он сам так необыкновенно красив, что оттого-то и смотрят так на него, и он, счастливый общим удивлением, выпрямляет грудь, поднимает голову и радуется своему счастию.",
        "Старая княгиня, предлагая с грустным вздохом вина своей соседке и сердито взглянув на дочь, этим вздохом как будто говорила: «Да, теперь нам с вами ничего больше не осталось, как пить сладкое вино, моя милая; теперь время этой молодежи быть так дерзко вызывающе-счастливой».",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель.",
        "— Домой, — сказал Пьер, несмотря на десять градусов мороза распахивая медвежью шубу на своей широкой, радостно дышавшей груди.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству.",
        "Ножки ее в бальных атласных башмачках быстро, легко и независимо от нее делали свое дело, а лицо ее сияло восторгом счастия.",
        "Николушка и его воспитание, André и религия были утешениями и радостями княжны Марьи; но, кроме того, так как каждому человеку нужны свои личные надежды, у княжны Марьи была в самой глубокой тайне ее души скрытая мечта и надежда, доставлявшая ей главное утешение в ее жизни.",
        "Спутавшись опять от боли, он опомнился другой раз в избе, когда пил чай, и тут опять, повторив в своем воспоминании все, что с ним было, он живее всего представил себе ту минуту на перевязочном пункте, когда при виде страданий не любимого им человека, ему пришли эти новые, сулившие ему счастие мысли.",
        "В самом счастливом состоянии духа возвращаясь из своего южного путешествия, Пьер исполнил свое давнишнее намерение — заехать к своему другу Болконскому, которого он не видал два года.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Ему было любопытно узнать, что будет с ним, что откроется ему; но более всего ему было радостно, что наступила минута, когда он, наконец, вступит на тот путь обновления и деятельно-добродетельной жизни, о котором он мечтал со времени своей встречи с Осипом Алексеевичем.",
        "По своему прошедшему, по своему уму и оригинальности, в особенности по ослаблению на ту пору восторга к царствованию императора Александра I и по тому антифранцузскому и патриотическому направлению, которое царствовало в то время в Москве, князь Николай Андреич сделался тотчас же предметом особенной почтительности москвичей и центром московской оппозиции правительству.",
        "Ей хотелось помочь ему, передать ему излишек своего счастия.",
        "И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Она была лишена в Москве тех своих лучших радостей — бесед с Божьими людьми и уединения, которые освежали ее в Лысых Горах, и не имела никаких выгод и радостей столичной жизни.",
        "И потому Пьер был восхищен своим путешествием по имениям и вполне возвратился к тому филантропическому настроению, в котором он выехал из Петербурга, и писал восторженные письма своему наставнику-брату, как он называл великого мастера.",
        "Аудитор, полный мужчина с полным лицом, с наивною улыбкой радости оглядывался вокруг, трясясь на своей лошади, представляя странный вид в своей камлотовой шинели на фурштатском седле, среди гусар, казаков и адъютантов.",
        "Он входил в гостиную своей жены, как в театр, со всеми был знаком, всем был одинаково рад и ко всем был одинаково равнодушен.",
        "Он знал, что она не пела со времени своей болезни, и потому звук ее голоса удивил и обрадовал его.",
        "Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "Он радостно из-под своих густых нависших бровей косился на сына.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Bourienne была та же радостно пользующаяся каждой минутой своей жизни и исполненная самых для себя радостных надежд, довольная собой, кокетливая девушка.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями.",
        "После восторгов встречи и после того странного чувства неудовлетворения в сравнении с тем, чего ожидаешь (все то же, к чему же я так торопился!), Николай стал вживаться в свой старый мир дома.",
        "Он даже не понимал того, как на основании таких же бедных разумных доводов прежде очевидно было, что он бы унизился, ежели бы теперь, после своих уроков жизни, опять бы поверил в возможность приносить пользу и в возможность счастия и любви.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.)",
        "Она стояла опустив свои тоненькие руки, и с мерной поднимающейся, чуть определенной грудью, сдерживая дыхание, блестящими испуганными глазами глядела перед собой, с выражением готовности на величайшую радость и на величайшее горе.",
        "После измены своей невесты, которая тем сильнее поразила его, чем старательнее он скрывал ото всех произведенное на него действие, для него были тяжелы те условия жизни, в которых он был счастлив, и еще тяжелее были свобода и независимость, которыми он так дорожил прежде.",
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "Раздевшись, но не стирая пробочных усов, они долго сидели, разговаривая о своем счастье.",
        "Княжна Марья не знала, что прежде чем она увидала свою будущую невестку, она уже была дурно расположена к ней по невольной зависти к ее красоте, молодости и счастию и по ревности к любви своего брата.",
        "И Пьер, не стараясь изменить его взгляд, не осуждая его, с своей теперь постоянно тихой, радостной насмешкой, любовался на это странное, столь знакомое ему явление.",
        "Долго после его отъезда Пьер, не ложась спать и не спрашивая лошадей, ходил по станционной комнате, обдумывая свое порочное прошедшее и с восторгом обновления представляя себе свое блаженное, безупречное и добродетельное будущее, которое казалось ему так легко.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами.",
        "Все письмо его дышало любовной восторженностью к своей невесте и нежной дружбой и доверием к сестре."
    ],
    "наташа": [
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "В то же время Наташа, не переводя дух, радостно и восторженно визжала так пронзительно, что в ушах звенело.",
        "Наташа была бы совершенно счастлива, ежели бы мысль о предстоящей и приближающейся разлуке не пугала ее.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Не только в душе Наташи, испуганной, но счастливой и восторженной, но во всем доме чувствовался страх перед чем-то важным, имеющим совершиться.",
        "Наташа была в восторге от пения дядюшки.",
        "Николай видел, что Денисов и Наташа, улыбаясь, спорили и что Денисов отказывался, но радостно улыбался.",
        "— Ты ей сказал? — спросила Наташа, вся вдруг просияв от радости.",
        "Наташа не кончила еще петь, как в комнату вбежал восторженный четырнадцатилетний Петя с известием, что пришли ряженые.",
        "Княжна Марья стыдилась и радовалась этому выражению чувств Наташи.",
        "Наташа была совершенно счастлива: она танцевала с большим, с приехавшим из-за границы.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье.",
        "Болезнь Наташи была так серьезна, что, к счастию ее и к счастию родных, мысль о всем том, что было причиной ее болезни, ее поступок и разрыв с женихом перешли на второй план.",
        "Наташа восторженно улыбнулась.",
        "На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "— Голубчик, Денисов! — взвизгнула Наташа, не помнившая себя от восторга, подскочила к нему, обняла и поцеловала его.",
        "И Наташа встала на цыпочках и прошлась из комнаты так, как делают танцовщицы, но улыбаясь так, как только улыбаются счастливые пятнадцатилетние девочки.",
        "Наташа, взволнованная, красная и счастливая, оглянулась на него.",
        "Наташа, как я рада, что ты не сердишься на меня.",
        "Наташа долго еще высовывалась из окна, сияя на него ласковой и немного насмешливой, радостной улыбкой.",
        "И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Я бываю гадкая, но мне совестно быть одной счастливой, без Сони, — продолжала Наташа.",
        "Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "Объезжая Сухареву башню, Наташа, любопытно и быстро осматривавшая народ, едущий и идущий, вдруг радостно и удивленно вскрикнула:",
        "— Наташа радостно краснела.",
        "Наташа посмотрела по тому направлению, по которому смотрел отец, и увидала Жюли, которая с жемчугами на толстой красной шее (Наташа знала, обсыпанной пудрой) сидела с счастливым видом рядом с матерью.",
        "Наташа — с тихой, счастливой улыбкой.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "— Да, да, да, — радостно говорила Наташа.",
        "Наташа в эту зиму в первый раз начала серьезно петь и в особенности оттого, что Денисов восторгался ее пением.",
        "Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "— Как я рада, что ты приехал! — не отвечая, сказала Наташа.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "Наташа редко испытывала столь радостное чувство, как то, которое она испытывала теперь, сидя в карете подле графини и глядя на медленно подвигавшиеся мимо нее стены оставляемой, встревоженной Москвы.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление.",
        "Соня и Наташа, в голубых платьях, в которых они были в театре, хорошенькие и знающие это, счастливые, улыбаясь, стояли у клавикорд.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "Наташа находилась в восторженно-счастливом оживлении, которого она давно не испытывала.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами.",
        "Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Этот мучительный и радостный рассказ, видимо, был необходим для Наташи.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад».",
        "Она предложила Наташе говеть, и Наташа с радостью ухватилась за эту мысль.",
        "И такова была Наташа, с ее удивлением, радостью, и робостью, и даже ошибками во французском языке.",
        "Наташа, не менее гордая тем, что она в первый раз была в длинном платье, на настоящем бале, была еще счастливее.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "весь": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Несмотря на весь ужас всего происходившего в последние дни и во время первых дней путешествия, это чувство, это сознание вмешательства провидения в ее личные дела радовало Соню.",
        "По всему двору был разлит мирный, радостный для Пьера в эту минуту, крепкий запах постоялого двора, запах сена, навоза и дегтя.",
        "Она не только избегала всех внешних условий радости: балов, катанья, концертов, театра; но она ни разу не смеялась так, чтобы из-за смеха ее не слышны были слезы.",
        "— Ты ей сказал? — спросила Наташа, вся вдруг просияв от радости.",
        "Ему представлялась вся тщета его дипломатической карьеры в сравнении с счастием Пьера.",
        "Не только в душе Наташи, испуганной, но счастливой и восторженной, но во всем доме чувствовался страх перед чем-то важным, имеющим совершиться.",
        "«Из чего я бьюсь, из чего я хлопочу в этой узкой, замкнутой рамке, когда жизнь, вся жизнь со всеми ее радостями открыта мне?» — говорил он себе.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "В минуту такого чувства любви, восторга и самоотвержения, что значат все наши ссоры и обиды?!",
        "Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье.",
        "На верхней губе его уже показывались черные волосики, и во всем лице выражались стремительность и восторженность.",
        "Когда князь Андрей вышел из дворца, он почувствовал, что весь интерес и счастие, доставленные ему победой, оставлены им теперь и переданы в равнодушные руки военного министра и учтивого адъютанта.",
        "После обеда все домашние Ростовых с восторженной поспешностью принялись за дело укладки вещей и приготовлений к отъезду.",
        "Ему так ничтожны казались в эту минуту все интересы, занимавшие Наполеона, так мелочен казался ему сам герой его, с этим мелким тщеславием и радостью победы, в сравнении с тем высоким, справедливым и добрым небом, которое он видел и понял, — что он не мог отвечать ему.",
        "На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Разве все это может сделать меня счастливее и лучше?»",
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Когда он вдруг понял все радостное значение этого крика, слезы задушили его, и он, облокотившись обеими руками на подоконник, всхлипывая, заплакал, как плачут дети.",
        "Натощак, поутру, все прежние вопросы представлялись столь же неразрешимыми и страшными, и Пьер торопливо хватался за книгу и радовался, когда кто-нибудь приходил к нему.",
        "Если бы я сказала то, что думала, я бы сказала: пускай бы он умирал, все время умирал бы перед моими глазами, я была бы счастлива в сравнении с тем, что я теперь.",
        "Он входил в гостиную своей жены, как в театр, со всеми был знаком, всем был одинаково рад и ко всем был одинаково равнодушен.",
        "Как будто, говоря это, он высказывал другую мысль — о том, что все вложенные в нас стремленья к счастью положительному вложены только для того, чтобы, не удовлетворяя, мучить нас.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями.",
        "После восторгов встречи и после того странного чувства неудовлетворения в сравнении с тем, чего ожидаешь (все то же, к чему же я так торопился!), Николай стал вживаться в свой старый мир дома.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка.",
        "Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "Ему казалось иногда, что все они радуются так же, как и он сам, и только стараются скрыть эту радость, притворяясь занятыми другими интересами.",
        "Она вся дышала счастьем и любовью с тех пор, как приехал Николай, и верная, непоколебимая любовь этой девушки радостно действовала на него.",
        "Но прежде во всех действиях самопожертвования она с радостью сознавала, что она, жертвуя собой, этим самым возвышает себе цену в глазах себя и других и становится более достойною Nicolas, которого она любила больше всего в жизни; но теперь жертва ее должна была состоять в том, чтобы отказаться от того, что для нее составляло всю награду жертвы, весь смысл жизни.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Она причисляла к врагам кредиторов и всех тех, которые имели дело с ее отцом, и всякий раз, при мысли о врагах и ненавидящих, она вспоминала Анатоля, сделавшего ей столько зла, и хотя он не был ненавидящий, она радостно молились за него как за врага.",
        "Он испытывал сознание отчужденности от всего земного и радостной и странной легкости бытия.",
        "Иногда все люди казались ему занятыми только одним — его будущим счастьем.",
        "Весь мир разделен для меня на две половины: одна — она, и там все счастье, надежда, свет; другая половина — все, где ее нет, там все уныние и темнота...",
        "В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Все письмо его дышало любовной восторженностью к своей невесте и нежной дружбой и доверием к сестре.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "лицо": [
        "В лице его, кроме выражения вчерашнего радостного умиления при рассказе о безвинном страдании купца, светилось еще выражение тихой торжественности.",
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица.",
        "Ножки ее в бальных атласных башмачках быстро, легко и независимо от нее делали свое дело, а лицо ее сияло восторгом счастия.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "На верхней губе его уже показывались черные волосики, и во всем лице выражались стремительность и восторженность.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Она кормила, когда зашумел у подъезда возок Пьера, и няня, знавшая, чем обрадовать барыню, неслышно, но быстро, с сияющим лицом, вошла в дверь.",
        "Это выражение его лица обрадовало Наташу.",
        "Лицо ее сияло восторженной радостью.",
        "И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "— Ну, ну, говорите, я очень рад, — говорил Пьер, и действительно лицо его изменилось, морщина разгладилась, и он радостно слушал князя Андрея.",
        "Неприятное впечатление, только как остатки тумана на ясном небе, пробежало по молодому и счастливому лицу императора и исчезло.",
        "Аудитор, полный мужчина с полным лицом, с наивною улыбкой радости оглядывался вокруг, трясясь на своей лошади, представляя странный вид в своей камлотовой шинели на фурштатском седле, среди гусар, казаков и адъютантов.",
        "Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Улыбка радости не сходила с его лица.",
        "Он был такой же, как всегда; но воспаленный цвет его лица, блестящие глаза, устремленные восторженно на нее, а в особенности нежная детская шея, выступавшая из отложенного воротника рубашки, давали ему особый, невинный, ребяческий вид, которого, однако, она никогда не видала в князе Андрее.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Лицо его выражало мольбу, волнение и восторг.",
        "Лицо было тихое, кроткое и счастливое.",
        "Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "Он вспомнил Наташу такою, какою он видел ее в первый раз на бале 1810 года, с тонкой шеей и тонкими руками, с готовым на восторг, испуганным, счастливым лицом, и любовь и нежность к ней, еще живее и сильнее, чем когда-либо, проснулись в его душе.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление.",
        "Она обращалась к нему всегда с радостной, доверчивой, к нему одному относившейся улыбкой, в которой было что-то значительнее того, что было в общей улыбке, украшавшей всегда ее лицо.",
        "Князь Андрей с сияющим, восторженным и обновленным к жизни лицом остановился перед Пьером и, не замечая его печального лица, с эгоизмом счастия улыбнулся ему.",
        "Малаша робко и радостно смотрела с печи на лица, мундиры и кресты генералов, одного за другим входивших в избу и рассаживавшихся в красном углу, на широких лавках под образами.",
        "Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Их было очень много, чему легко было поверить, глядя на самодовольное, красивое лицо офицера и на восторженное оживление, с которым он говорил о женщинах.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "И эти простые слова, взгляд и выражение лица, сопровождавшие их, в продолжение двух месяцев составляли предмет неистощимых воспоминаний, объяснений и счастливых мечтаний Пьера.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына.",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение."
    ],
    "жизнь": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "Пока есть жизнь, есть и счастье.",
        "Оттого ли, что он без славы умирал, оттого ли, что жалко ему было расставаться с жизнью, от этих ли невозвратимых детских воспоминаний, оттого ли, что он страдал, что другие страдали и так жалостно перед ним стонал этот человек, но ему хотелось плакать детскими, добрыми, почти радостными слезами.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Николушка и его воспитание, André и религия были утешениями и радостями княжны Марьи; но, кроме того, так как каждому человеку нужны свои личные надежды, у княжны Марьи была в самой глубокой тайне ее души скрытая мечта и надежда, доставлявшая ей главное утешение в ее жизни.",
        "«Из чего я бьюсь, из чего я хлопочу в этой узкой, замкнутой рамке, когда жизнь, вся жизнь со всеми ее радостями открыта мне?» — говорил он себе.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье.",
        "Ему было любопытно узнать, что будет с ним, что откроется ему; но более всего ему было радостно, что наступила минута, когда он, наконец, вступит на тот путь обновления и деятельно-добродетельной жизни, о котором он мечтал со времени своей встречи с Осипом Алексеевичем.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Отсутствие страданий, удовлетворение потребностей и вследствие того свобода выбора занятий, то есть образа жизни, представлялись теперь Пьеру несомненным и высшим счастьем человека.",
        "Дети и гувернантки радовались приезду Безухова, потому что никто так не вовлекал их в общую жизнь, как Пьер.",
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "Она была лишена в Москве тех своих лучших радостей — бесед с Божьими людьми и уединения, которые освежали ее в Лысых Горах, и не имела никаких выгод и радостей столичной жизни.",
        "Ему было совершенно все равно в эту минуту, кто бы ни стоял над ним, что бы ни говорил о нем; он рад был только тому, что остановились над ним люди, и желал только, чтоб эти люди помогли ему и возвратили бы его к жизни, которая казалась ему столь прекрасною, потому что он так иначе понимал ее теперь.",
        "Неожиданные для нее самой — сила жизни, надежды на счастье всплыли наружу и требовали удовлетворения.",
        "Чем больше жила княжна Марья, чем больше испытывала она жизнь и наблюдала ее, тем более удивляла ее близорукость людей, ищущих здесь, на земле, наслаждений и счастья; трудящихся, страдающих, борющихся и делающих зло друг другу для достижения этого невозможного, призрачного и порочного счастия.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он?",
        "Ах, мой друг, религия, и только одна религия, может нас уже не говорю утешить, но избавить от отчаяния; одна религия может объяснить нам то, чего без ее помощи не может понять человек: для чего, зачем существа добрые, возвышенные, умеющие находить счастие в жизни, никому не только не вредящие, но необходимые для счастия других, — призываются к Богу, а остаются жить злые, бесполезные, вредные или такие, которые в тягость себе и другим.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Bourienne была та же радостно пользующаяся каждой минутой своей жизни и исполненная самых для себя радостных надежд, довольная собой, кокетливая девушка.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Он даже не понимал того, как на основании таких же бедных разумных доводов прежде очевидно было, что он бы унизился, ежели бы теперь, после своих уроков жизни, опять бы поверил в возможность приносить пользу и в возможность счастия и любви.",
        "Князь Андрей с сияющим, восторженным и обновленным к жизни лицом остановился перед Пьером и, не замечая его печального лица, с эгоизмом счастия улыбнулся ему.",
        "После измены своей невесты, которая тем сильнее поразила его, чем старательнее он скрывал ото всех произведенное на него действие, для него были тяжелы те условия жизни, в которых он был счастлив, и еще тяжелее были свобода и независимость, которыми он так дорожил прежде.",
        "Но прежде во всех действиях самопожертвования она с радостью сознавала, что она, жертвуя собой, этим самым возвышает себе цену в глазах себя и других и становится более достойною Nicolas, которого она любила больше всего в жизни; но теперь жертва ее должна была состоять в том, чтобы отказаться от того, что для нее составляло всю награду жертвы, весь смысл жизни.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "князь": [
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "Но неужели расстаться навсегда с этим счастием любви к князю Андрею, которым я жила так долго?»",
        "И чем она счастлива?» — невольно с любопытством спрашивал себя князь Андрей.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "По дороге к комнате сестры, в галерее, соединявшей один дом с другим, князь Андрей встретил мило улыбавшуюся m-lle Bourienne, уже в третий раз в этот день с восторженною и наивною улыбкой попадавшуюся ему в уединенных переходах.",
        "Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1.",
        "Когда князь Андрей вышел из дворца, он почувствовал, что весь интерес и счастие, доставленные ему победой, оставлены им теперь и переданы в равнодушные руки военного министра и учтивого адъютанта.",
        "По своему прошедшему, по своему уму и оригинальности, в особенности по ослаблению на ту пору восторга к царствованию императора Александра I и по тому антифранцузскому и патриотическому направлению, которое царствовало в то время в Москве, князь Николай Андреич сделался тотчас же предметом особенной почтительности москвичей и центром московской оппозиции правительству.",
        "Я прошу вас через год сделать мое счастие; но вы свободны: помолвка наша останется тайной, и ежели вы убедились бы, что вы не любите меня, или полюбили бы... — сказал князь Андрей с неестественной улыбкой.",
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Пьер начинал чувствовать, что перед князем Андреем восторженность, мечты, надежны на счастие и на добро неприличны.",
        "На это князь Андрей с улыбкой отвечал, что он не может судить о столь важных государственных распоряжениях, и Берг радостно рассмеялся.",
        "Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "То перебирая впечатления прошедшего сражения, то радостно воображая впечатление, которое он произведет известием о победе, вспоминая проводы главнокомандующего и товарищей, князь Андрей скакал в почтовой бричке, испытывая чувство человека, долго ждавшего, и, наконец, достигшего начала желаемого счастия.",
        "Князь Андрей улыбнулся теперь той же радостной улыбкой, которой он улыбался тогда, глядя ей в глаза.",
        "Один молодой белокурый солдат — еще князь Андрей знал его — третьей роты, с ремешком под икрой, крестясь, отступал назад, чтобы хорошенько разбежаться и бултыхнуться в воду; другой, черный, всегда лохматый унтер-офицер, по пояс в воде, подергивая Мускулистым станом, радостно фыркал, поливая себе голову черными по кисти руками.",
        "— Ну, ну, говорите, я очень рад, — говорил Пьер, и действительно лицо его изменилось, морщина разгладилась, и он радостно слушал князя Андрея.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "— Я очень рад был этому назначению, вот все, что я знаю, — сказал князь Андрей.",
        "Радостное чувство князя Андрея значительно ослабело, когда он подходил к двери кабинета военного министра.",
        "У княжны Марьи были две страсти и потому две радости: племянник Николушка и религия, и обе были любимыми темами нападений и насмешек князя.",
        "Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "Интерес центра производящейся огромной войны занял князя Андрея, и он рад был на некоторое время освободиться от раздражения, которое производила в нем мысль о Курагине.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе.",
        "Князь Андрей весело выдерживал насмешки отца над новыми людьми и с видимою радостью вызывал отца на разговор и слушал его.",
        "Князь Андрей с сияющим, восторженным и обновленным к жизни лицом остановился перед Пьером и, не замечая его печального лица, с эгоизмом счастия улыбнулся ему.",
        "«Да это тот самый дуб», — подумал князь Андрей, и на него вдруг нашло беспричинное весеннее чувство радости и обновления.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Сидя подле нее, разговаривая с нею о самых простых и ничтожных предметах, князь Андрей любовался на радостный блеск ее глаз и улыбки, относившейся не к говоренным речам, а к ее внутреннему счастию.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Хотя князь Андрей и знал, что Кутузов был слаб на слезы и что он теперь особенно ласкает его и жалеет вследствие желания высказать сочувствие к его потере, но князю Андрею и радостно и лестно было это воспоминание об Аустерлице.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "это": [
        "«Что об этом думать много, и так хорошо», — сказала она себе и стала взад и вперед ходить по зале, ступая не простыми шагами по звонкому паркету, но на всяком шагу переступая с каблучка (на ней были новые, любимые башмаки) на носок, и так же радостно, как и к звукам своего голоса, прислушиваясь к этому мерному топоту каблучка и поскрипыванию носка.",
        "То вдруг ему кажется, что это не она, а он сам так необыкновенно красив, что оттого-то и смотрят так на него, и он, счастливый общим удивлением, выпрямляет грудь, поднимает голову и радуется своему счастию.",
        "Несмотря на весь ужас всего происходившего в последние дни и во время первых дней путешествия, это чувство, это сознание вмешательства провидения в ее личные дела радовало Соню.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "(Это была та атака, которую себе приписывал Ермолов, говоря, что только его храбрости и счастью возможно было сделать этот подвиг, и та атака, в которой он будто бы кидал на курган Георгиевские кресты, бывшие у него в кармане.)",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье.",
        "— Да, да, это так! — радостно сказал Пьер.",
        "Не то, что Москва была взята, и не то, что эти счастливые победители хозяйничали в ней и покровительствовали ему, — как ни тяжело чувствовал это Пьер, не это мучило его в настоящую минуту.",
        "Разве все это может сделать меня счастливее и лучше?»",
        "На это князь Андрей с улыбкой отвечал, что он не может судить о столь важных государственных распоряжениях, и Берг радостно рассмеялся.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством.",
        "Как будто, говоря это, он высказывал другую мысль — о том, что все вложенные в нас стремленья к счастью положительному вложены только для того, чтобы, не удовлетворяя, мучить нас.",
        "Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "Неужели это я взял? как счастливо!» — подумал он.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "— Да, это он; счастливый, довольный...»",
        "Соня и Наташа, в голубых платьях, в которых они были в театре, хорошенькие и знающие это, счастливые, улыбаясь, стояли у клавикорд.",
        "— Это счастье для тех, у кого нет того, что есть у тебя».",
        "Но прежде во всех действиях самопожертвования она с радостью сознавала, что она, жертвуя собой, этим самым возвышает себе цену в глазах себя и других и становится более достойною Nicolas, которого она любила больше всего в жизни; но теперь жертва ее должна была состоять в том, чтобы отказаться от того, что для нее составляло всю награду жертвы, весь смысл жизни.",
        "Ее как будто пугало это странное, неожиданное счастье, что тот, кого она выбрала еще тогда (она твердо была уверена в этом), что тот самый теперь опять встретился ей и, как кажется, неравнодушен к ней.",
        "«Да это тот самый дуб», — подумал князь Андрей, и на него вдруг нашло беспричинное весеннее чувство радости и обновления.",
        "И я, разумеется, рад этому.",
        "И Пьер, не стараясь изменить его взгляд, не осуждая его, с своей теперь постоянно тихой, радостной насмешкой, любовался на это странное, столь знакомое ему явление.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад».",
        "— Да, это было счастье, — сказала она тихим грудным голосом, — для меня наверное это было счастье.",
        "Вчера они поцеловались в первую минуту радости свидания, но нынче он чувствовал, что нельзя было этого сделать; он чувствовал, что все, и мать и сестры, смотрели на него вопросительно и от него ожидали, как он поведет себя с нею.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка."
    ],
    "человек": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "Оттого ли, что он без славы умирал, оттого ли, что жалко ему было расставаться с жизнью, от этих ли невозвратимых детских воспоминаний, оттого ли, что он страдал, что другие страдали и так жалостно перед ним стонал этот человек, но ему хотелось плакать детскими, добрыми, почти радостными слезами.",
        "Николушка и его воспитание, André и религия были утешениями и радостями княжны Марьи; но, кроме того, так как каждому человеку нужны свои личные надежды, у княжны Марьи была в самой глубокой тайне ее души скрытая мечта и надежда, доставлявшая ей главное утешение в ее жизни.",
        "Спутавшись опять от боли, он опомнился другой раз в избе, когда пил чай, и тут опять, повторив в своем воспоминании все, что с ним было, он живее всего представил себе ту минуту на перевязочном пункте, когда при виде страданий не любимого им человека, ему пришли эти новые, сулившие ему счастие мысли.",
        "— И что за счастие этому человеку!",
        "Отсутствие страданий, удовлетворение потребностей и вследствие того свобода выбора занятий, то есть образа жизни, представлялись теперь Пьеру несомненным и высшим счастьем человека.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "— Вы знаете, я очень рад сделать все, что от меня зависит, и для вас, и для этого милого молодого человека.",
        "На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Она была лишена в Москве тех своих лучших радостей — бесед с Божьими людьми и уединения, которые освежали ее в Лысых Горах, и не имела никаких выгод и радостей столичной жизни.",
        "И я уверен, что счастливее вас не будет человека.",
        "То перебирая впечатления прошедшего сражения, то радостно воображая впечатление, которое он произведет известием о победе, вспоминая проводы главнокомандующего и товарищей, князь Андрей скакал в почтовой бричке, испытывая чувство человека, долго ждавшего, и, наконец, достигшего начала желаемого счастия.",
        "Гости были рады Пьеру, как человеку, всегда оживлявшему и сплочавшему всякое общество.",
        "Умиленный, счастливый и робкий взгляд следил за любимым ею мальчиком на руках любимого человека.",
        "Ему было совершенно все равно в эту минуту, кто бы ни стоял над ним, что бы ни говорил о нем; он рад был только тому, что остановились над ним люди, и желал только, чтоб эти люди помогли ему и возвратили бы его к жизни, которая казалась ему столь прекрасною, потому что он так иначе понимал ее теперь.",
        "Чем больше жила княжна Марья, чем больше испытывала она жизнь и наблюдала ее, тем более удивляла ее близорукость людей, ищущих здесь, на земле, наслаждений и счастья; трудящихся, страдающих, борющихся и делающих зло друг другу для достижения этого невозможного, призрачного и порочного счастия.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он?",
        "Ах, мой друг, религия, и только одна религия, может нас уже не говорю утешить, но избавить от отчаяния; одна религия может объяснить нам то, чего без ее помощи не может понять человек: для чего, зачем существа добрые, возвышенные, умеющие находить счастие в жизни, никому не только не вредящие, но необходимые для счастия других, — призываются к Богу, а остаются жить злые, бесполезные, вредные или такие, которые в тягость себе и другим.",
        "Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Он больной и старый человек, которого надо извинять; но он добр, великодушен и будет любить ту, которая сделает счастье его сына».",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями.",
        "Князь Андрей весело выдерживал насмешки отца над новыми людьми и с видимою радостью вызывал отца на разговор и слушал его.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Вилларский скучал в Орле и был счастлив, встретив человека одного с собой круга и с одинаковыми, как он полагал, интересами.",
        "Иногда все люди казались ему занятыми только одним — его будущим счастьем.",
        "Поняв приказание, люди с радостью и хлопотливостью принялись за новое дело.",
        "— Счастье, находящееся вне материальных сил, вне материальных внешних влияний на человека, счастье одной души, счастье любви!"
    ],
    "андрей": [
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "Хотя князь Андрей и знал, что Кутузов был слаб на слезы и что он теперь особенно ласкает его и жалеет вследствие желания высказать сочувствие к его потере, но князю Андрею и радостно и лестно было это воспоминание об Аустерлице.",
        "Но неужели расстаться навсегда с этим счастием любви к князю Андрею, которым я жила так долго?»",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "По дороге к комнате сестры, в галерее, соединявшей один дом с другим, князь Андрей встретил мило улыбавшуюся m-lle Bourienne, уже в третий раз в этот день с восторженною и наивною улыбкой попадавшуюся ему в уединенных переходах.",
        "Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1.",
        "Когда князь Андрей вышел из дворца, он почувствовал, что весь интерес и счастие, доставленные ему победой, оставлены им теперь и переданы в равнодушные руки военного министра и учтивого адъютанта.",
        "Я прошу вас через год сделать мое счастие; но вы свободны: помолвка наша останется тайной, и ежели вы убедились бы, что вы не любите меня, или полюбили бы... — сказал князь Андрей с неестественной улыбкой.",
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Пьер начинал чувствовать, что перед князем Андреем восторженность, мечты, надежны на счастие и на добро неприличны.",
        "На это князь Андрей с улыбкой отвечал, что он не может судить о столь важных государственных распоряжениях, и Берг радостно рассмеялся.",
        "То перебирая впечатления прошедшего сражения, то радостно воображая впечатление, которое он произведет известием о победе, вспоминая проводы главнокомандующего и товарищей, князь Андрей скакал в почтовой бричке, испытывая чувство человека, долго ждавшего, и, наконец, достигшего начала желаемого счастия.",
        "Князь Андрей улыбнулся теперь той же радостной улыбкой, которой он улыбался тогда, глядя ей в глаза.",
        "Один молодой белокурый солдат — еще князь Андрей знал его — третьей роты, с ремешком под икрой, крестясь, отступал назад, чтобы хорошенько разбежаться и бултыхнуться в воду; другой, черный, всегда лохматый унтер-офицер, по пояс в воде, подергивая Мускулистым станом, радостно фыркал, поливая себе голову черными по кисти руками.",
        "— Ну, ну, говорите, я очень рад, — говорил Пьер, и действительно лицо его изменилось, морщина разгладилась, и он радостно слушал князя Андрея.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "— Я очень рад был этому назначению, вот все, что я знаю, — сказал князь Андрей.",
        "Радостное чувство князя Андрея значительно ослабело, когда он подходил к двери кабинета военного министра.",
        "Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Он был такой же, как всегда; но воспаленный цвет его лица, блестящие глаза, устремленные восторженно на нее, а в особенности нежная детская шея, выступавшая из отложенного воротника рубашки, давали ему особый, невинный, ребяческий вид, которого, однако, она никогда не видала в князе Андрее.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "Интерес центра производящейся огромной войны занял князя Андрея, и он рад был на некоторое время освободиться от раздражения, которое производила в нем мысль о Курагине.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе.",
        "Князь Андрей весело выдерживал насмешки отца над новыми людьми и с видимою радостью вызывал отца на разговор и слушал его.",
        "Князь Андрей с сияющим, восторженным и обновленным к жизни лицом остановился перед Пьером и, не замечая его печального лица, с эгоизмом счастия улыбнулся ему.",
        "«Да это тот самый дуб», — подумал князь Андрей, и на него вдруг нашло беспричинное весеннее чувство радости и обновления.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Сидя подле нее, разговаривая с нею о самых простых и ничтожных предметах, князь Андрей любовался на радостный блеск ее глаз и улыбки, относившейся не к говоренным речам, а к ее внутреннему счастию.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "И чем она счастлива?» — невольно с любопытством спрашивал себя князь Андрей.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "сказать": [
        "«Что об этом думать много, и так хорошо», — сказала она себе и стала взад и вперед ходить по зале, ступая не простыми шагами по звонкому паркету, но на всяком шагу переступая с каблучка (на ней были новые, любимые башмаки) на носок, и так же радостно, как и к звукам своего голоса, прислушиваясь к этому мерному топоту каблучка и поскрипыванию носка.",
        "Тетушка прокашлялась, проглотила слюни и по-французски сказала, что она очень рада видеть Элен; потом обратилась к Пьеру с тем же приветствием и с той же миной.",
        "— Домой, — сказал Пьер, несмотря на десять градусов мороза распахивая медвежью шубу на своей широкой, радостно дышавшей груди.",
        "— Ты ей сказал? — спросила Наташа, вся вдруг просияв от радости.",
        "Как бы счастлив и спокоен я был, ежели бы мог сказать теперь: Господи, помилуй меня!..",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень.",
        "— Да, да, это так! — радостно сказал Пьер.",
        "Я прошу вас через год сделать мое счастие; но вы свободны: помолвка наша останется тайной, и ежели вы убедились бы, что вы не любите меня, или полюбили бы... — сказал князь Андрей с неестественной улыбкой.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "— Я очень рад был этому назначению, вот все, что я знаю, — сказал князь Андрей.",
        "Если бы я сказала то, что думала, я бы сказала: пускай бы он умирал, все время умирал бы перед моими глазами, я была бы счастлива в сравнении с тем, что я теперь.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "— Милая Натали, — сказала княжна Марья, — знайте, что я рада тому, что брат мой нашел счастье...",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка.",
        "Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "— Как я рада, что ты приехал! — не отвечая, сказала Наташа.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Я нынче так счастлива! — сказала она с тем прежним оживлением, которого уже давно не видел в ней Пьер.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Княжна сказала графу, что очень рада и просит его только пробыть подольше у Анны Семеновны, и Илья Андреич уехал.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад».",
        "— Да, это было счастье, — сказала она тихим грудным голосом, — для меня наверное это было счастье.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка."
    ],
    "её": [
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "Несмотря на весь ужас всего происходившего в последние дни и во время первых дней путешествия, это чувство, это сознание вмешательства провидения в ее личные дела радовало Соню.",
        "Письмо Nicolas, в котором он упоминал о княжне Марье, вызвало в ее присутствии радостные рассуждения графини о том, как во встрече княжны Марьи с Nicolas она видела промысл Божий.",
        "Элен радостно приняла Наташу и громко восхищалась ее красотой и туалетом.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "Николушка и его воспитание, André и религия были утешениями и радостями княжны Марьи; но, кроме того, так как каждому человеку нужны свои личные надежды, у княжны Марьи была в самой глубокой тайне ее души скрытая мечта и надежда, доставлявшая ей главное утешение в ее жизни.",
        "«Из чего я бьюсь, из чего я хлопочу в этой узкой, замкнутой рамке, когда жизнь, вся жизнь со всеми ее радостями открыта мне?» — говорил он себе.",
        "Болезнь Наташи была так серьезна, что, к счастию ее и к счастию родных, мысль о всем том, что было причиной ее болезни, ее поступок и разрыв с женихом перешли на второй план.",
        "Маленькая княгиня лежала на подушках, в белом чепчике (страданье только что отпустило ее), черные волосы прядями вились у ее воспаленных, вспотевших щек; румяный, прелестный ротик, с губкой, покрытой черными волосиками, был раскрыт, и она радостно улыбалась.",
        "Чем больше жила княжна Марья, чем больше испытывала она жизнь и наблюдала ее, тем более удивляла ее близорукость людей, ищущих здесь, на земле, наслаждений и счастья; трудящихся, страдающих, борющихся и делающих зло друг другу для достижения этого невозможного, призрачного и порочного счастия.",
        "Ах, мой друг, религия, и только одна религия, может нас уже не говорю утешить, но избавить от отчаяния; одна религия может объяснить нам то, чего без ее помощи не может понять человек: для чего, зачем существа добрые, возвышенные, умеющие находить счастие в жизни, никому не только не вредящие, но необходимые для счастия других, — призываются к Богу, а остаются жить злые, бесполезные, вредные или такие, которые в тягость себе и другим.",
        "Он знал, что она не пела со времени своей болезни, и потому звук ее голоса удивил и обрадовал его.",
        "Наташа в эту зиму в первый раз начала серьезно петь и в особенности оттого, что Денисов восторгался ее пением.",
        "И он живо представил себе Наташу не так, как он представлял себе ее прежде, с одною ее прелестью, радостной для себя; но в первый раз представил себе ее душу.",
        "Она обращалась к нему всегда с радостной, доверчивой, к нему одному относившейся улыбкой, в которой было что-то значительнее того, что было в общей улыбке, украшавшей всегда ее лицо.",
        "Надо было видеть ее восторг и как ему досталось сейчас же за то, что он просрочил.",
        "Эта противоположность томила и радовала его во время ее пения.",
        "Она причисляла к врагам кредиторов и всех тех, которые имели дело с ее отцом, и всякий раз, при мысли о врагах и ненавидящих, она вспоминала Анатоля, сделавшего ей столько зла, и хотя он не был ненавидящий, она радостно молились за него как за врага.",
        "Сидя подле нее, разговаривая с нею о самых простых и ничтожных предметах, князь Андрей любовался на радостный блеск ее глаз и улыбки, относившейся не к говоренным речам, а к ее внутреннему счастию.",
        "Княжна Марья не знала, что прежде чем она увидала свою будущую невестку, она уже была дурно расположена к ней по невольной зависти к ее красоте, молодости и счастию и по ревности к любви своего брата.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад».",
        "И такова была Наташа, с ее удивлением, радостью, и робостью, и даже ошибками во французском языке.",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "чувство": [
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Несмотря на весь ужас всего происходившего в последние дни и во время первых дней путешествия, это чувство, это сознание вмешательства провидения в ее личные дела радовало Соню.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Княжна Марья стыдилась и радовалась этому выражению чувств Наташи.",
        "В минуту такого чувства любви, восторга и самоотвержения, что значат все наши ссоры и обиды?!",
        "Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство.",
        "То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "То перебирая впечатления прошедшего сражения, то радостно воображая впечатление, которое он произведет известием о победе, вспоминая проводы главнокомандующего и товарищей, князь Андрей скакал в почтовой бричке, испытывая чувство человека, долго ждавшего, и, наконец, достигшего начала желаемого счастия.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством.",
        "Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее.",
        "Каратаев раз шесть ему одному рассказывал эту историю, и всегда с особенным, радостным чувством.",
        "Радостное чувство князя Андрея значительно ослабело, когда он подходил к двери кабинета военного министра.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "После восторгов встречи и после того странного чувства неудовлетворения в сравнении с тем, чего ожидаешь (все то же, к чему же я так торопился!), Николай стал вживаться в свой старый мир дома.",
        "Наташа редко испытывала столь радостное чувство, как то, которое она испытывала теперь, сидя в карете подле графини и глядя на медленно подвигавшиеся мимо нее стены оставляемой, встревоженной Москвы.",
        "Везде были встречи, которые хотя и приводили в смущение Пьера, но в глубине души его вызывали радостное чувство.",
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "«Да это тот самый дуб», — подумал князь Андрей, и на него вдруг нашло беспричинное весеннее чувство радости и обновления.",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства."
    ],
    "глаз": [
        "Глаза эти, налитые счастливыми слезами, робко, сострадательно и радостно-любовно смотрели на него.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Лучистые глаза княжны Марьи, в матовом полусвете полога, блестели больше обыкновенного от счастливых слез, которые стояли в них.",
        "Князь Андрей улыбнулся теперь той же радостной улыбкой, которой он улыбался тогда, глядя ей в глаза.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "Денисов восторженными глазами смотрел на нее.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он?",
        "Если бы я сказала то, что думала, я бы сказала: пускай бы он умирал, все время умирал бы перед моими глазами, я была бы счастлива в сравнении с тем, что я теперь.",
        "Он был такой же, как всегда; но воспаленный цвет его лица, блестящие глаза, устремленные восторженно на нее, а в особенности нежная детская шея, выступавшая из отложенного воротника рубашки, давали ему особый, невинный, ребяческий вид, которого, однако, она никогда не видала в князе Андрее.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "— Что ж вы? — закричал ему Ростов, восторженно-озлобленными глазами глядя на него.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление.",
        "Волшебница, скажи, какая силаВлечет меня к покинутым струнам;Какой огонь ты в сердце заронила, Какой восторг разлился по перстам! —\n\n\nпел он страстным голосом, блестя на испуганную и счастливую Наташу своими агатовыми черными глазами.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "Не было ни невыспавшихся, тусклых глаз, ни притворно глубокомысленного вида: круглые, твердые, ястребиные глаза восторженно и несколько презрительно смотрели вперед, очевидно, ни на чем не останавливаясь, хотя в его движениях оставалась прежняя медленность и размеренность.",
        "Она стояла опустив свои тоненькие руки, и с мерной поднимающейся, чуть определенной грудью, сдерживая дыхание, блестящими испуганными глазами глядела перед собой, с выражением готовности на величайшую радость и на величайшее горе.",
        "Но прежде во всех действиях самопожертвования она с радостью сознавала, что она, жертвуя собой, этим самым возвышает себе цену в глазах себя и других и становится более достойною Nicolas, которого она любила больше всего в жизни; но теперь жертва ее должна была состоять в том, чтобы отказаться от того, что для нее составляло всю награду жертвы, весь смысл жизни.",
        "Сидя подле нее, разговаривая с нею о самых простых и ничтожных предметах, князь Андрей любовался на радостный блеск ее глаз и улыбки, относившейся не к говоренным речам, а к ее внутреннему счастию.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами."
    ],
    "улыбка": [
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "По дороге к комнате сестры, в галерее, соединявшей один дом с другим, князь Андрей встретил мило улыбавшуюся m-lle Bourienne, уже в третий раз в этот день с восторженною и наивною улыбкой попадавшуюся ему в уединенных переходах.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Войдя на курган, Пьер стал в конце канавы, окружающей батарею, и с бессознательно-радостной улыбкой смотрел на то, что делалось вокруг него.",
        "Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Я прошу вас через год сделать мое счастие; но вы свободны: помолвка наша останется тайной, и ежели вы убедились бы, что вы не любите меня, или полюбили бы... — сказал князь Андрей с неестественной улыбкой.",
        "На это князь Андрей с улыбкой отвечал, что он не может судить о столь важных государственных распоряжениях, и Берг радостно рассмеялся.",
        "Наташа долго еще высовывалась из окна, сияя на него ласковой и немного насмешливой, радостной улыбкой.",
        "Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Князь Андрей улыбнулся теперь той же радостной улыбкой, которой он улыбался тогда, глядя ей в глаза.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он?",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Наташа — с тихой, счастливой улыбкой.",
        "Улыбка радости не сходила с его лица.",
        "То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями.",
        "Она обращалась к нему всегда с радостной, доверчивой, к нему одному относившейся улыбкой, в которой было что-то значительнее того, что было в общей улыбке, украшавшей всегда ее лицо.",
        "Берг с Верой не могли удерживать радостной улыбки при виде этого движения по гостиной, при звуке этого бессвязного говора, шуршанья платьев и поклонов.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Сидя подле нее, разговаривая с нею о самых простых и ничтожных предметах, князь Андрей любовался на радостный блеск ее глаз и улыбки, относившейся не к говоренным речам, а к ее внутреннему счастию.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка."
    ],
    "говорить": [
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "Старая княгиня, предлагая с грустным вздохом вина своей соседке и сердито взглянув на дочь, этим вздохом как будто говорила: «Да, теперь нам с вами ничего больше не осталось, как пить сладкое вино, моя милая; теперь время этой молодежи быть так дерзко вызывающе-счастливой».",
        "— Пьер был прав, говоря, что надо верить в возможность счастия, чтобы быть счастливым, и я теперь верю в него.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "«Из чего я бьюсь, из чего я хлопочу в этой узкой, замкнутой рамке, когда жизнь, вся жизнь со всеми ее радостями открыта мне?» — говорил он себе.",
        "(Это была та атака, которую себе приписывал Ермолов, говоря, что только его храбрости и счастью возможно было сделать этот подвиг, и та атака, в которой он будто бы кидал на курган Георгиевские кресты, бывшие у него в кармане.)",
        "То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "Через полтора месяца он был обвенчан и поселился, как говорили, счастливым обладателем красавицы жены и миллионов в большом петербургском, заново отделанном доме графов Безуховых.",
        "Они как будто не ожидали того, чтобы он говорил, как все, и это открытие обрадовало их.",
        "— Ну, ну, говорите, я очень рад, — говорил Пьер, и действительно лицо его изменилось, морщина разгладилась, и он радостно слушал князя Андрея.",
        "Ему было совершенно все равно в эту минуту, кто бы ни стоял над ним, что бы ни говорил о нем; он рад был только тому, что остановились над ним люди, и желал только, чтоб эти люди помогли ему и возвратили бы его к жизни, которая казалась ему столь прекрасною, потому что он так иначе понимал ее теперь.",
        "Ах, мой друг, религия, и только одна религия, может нас уже не говорю утешить, но избавить от отчаяния; одна религия может объяснить нам то, чего без ее помощи не может понять человек: для чего, зачем существа добрые, возвышенные, умеющие находить счастие в жизни, никому не только не вредящие, но необходимые для счастия других, — призываются к Богу, а остаются жить злые, бесполезные, вредные или такие, которые в тягость себе и другим.",
        "Как будто, говоря это, он высказывал другую мысль — о том, что все вложенные в нас стремленья к счастью положительному вложены только для того, чтобы, не удовлетворяя, мучить нас.",
        "— Да, да, да, — радостно говорила Наташа.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Их было очень много, чему легко было поверить, глядя на самодовольное, красивое лицо офицера и на восторженное оживление, с которым он говорил о женщинах.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Наташа оглядывалась на Элен и на отца, как будто спрашивая их, что такое это значило; но Элен была занята разговором с каким-то генералом и не ответила на ее взгляд, а взгляд отца ничего не сказал ей, как только то, что он всегда говорил: «Весело, ну я и рад».",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "мочь": [
        "Ему так ничтожны казались в эту минуту все интересы, занимавшие Наполеона, так мелочен казался ему сам герой его, с этим мелким тщеславием и радостью победы, в сравнении с тем высоким, справедливым и добрым небом, которое он видел и понял, — что он не мог отвечать ему.",
        "Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "Разве все это может сделать меня счастливее и лучше?»",
        "На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "На это князь Андрей с улыбкой отвечал, что он не может судить о столь важных государственных распоряжениях, и Берг радостно рассмеялся.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству.",
        "Как бы счастлив и спокоен я был, ежели бы мог сказать теперь: Господи, помилуй меня!..",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова.",
        "Ах, мой друг, религия, и только одна религия, может нас уже не говорю утешить, но избавить от отчаяния; одна религия может объяснить нам то, чего без ее помощи не может понять человек: для чего, зачем существа добрые, возвышенные, умеющие находить счастие в жизни, никому не только не вредящие, но необходимые для счастия других, — призываются к Богу, а остаются жить злые, бесполезные, вредные или такие, которые в тягость себе и другим.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Берг с Верой не могли удерживать радостной улыбки при виде этого движения по гостиной, при звуке этого бессвязного говора, шуршанья платьев и поклонов.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью."
    ],
    "знать": [
        "— Милая Натали, — сказала княжна Марья, — знайте, что я рада тому, что брат мой нашел счастье...",
        "А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.)",
        "Соня и Наташа, в голубых платьях, в которых они были в театре, хорошенькие и знающие это, счастливые, улыбаясь, стояли у клавикорд.",
        "Княжна Марья не знала, что прежде чем она увидала свою будущую невестку, она уже была дурно расположена к ней по невольной зависти к ее красоте, молодости и счастию и по ревности к любви своего брата.",
        "Один молодой белокурый солдат — еще князь Андрей знал его — третьей роты, с ремешком под икрой, крестясь, отступал назад, чтобы хорошенько разбежаться и бултыхнуться в воду; другой, черный, всегда лохматый унтер-офицер, по пояс в воде, подергивая Мускулистым станом, радостно фыркал, поливая себе голову черными по кисти руками.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "— Я очень рад был этому назначению, вот все, что я знаю, — сказал князь Андрей.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "Наташа посмотрела по тому направлению, по которому смотрел отец, и увидала Жюли, которая с жемчугами на толстой красной шее (Наташа знала, обсыпанной пудрой) сидела с счастливым видом рядом с матерью.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру.",
        "— Вы знаете, я очень рад сделать все, что от меня зависит, и для вас, и для этого милого молодого человека.",
        "Хотя князь Андрей и знал, что Кутузов был слаб на слезы и что он теперь особенно ласкает его и жалеет вследствие желания высказать сочувствие к его потере, но князю Андрею и радостно и лестно было это воспоминание об Аустерлице.",
        "Он знал, что она не пела со времени своей болезни, и потому звук ее голоса удивил и обрадовал его."
    ],
    "душа": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "Они смеялись и радовались вовсе не оттого, что была причина их смеху; но им на душе было радостно и весело, и потому все, что ни случалось, было для них причиной радости и смеха.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Не только в душе Наташи, испуганной, но счастливой и восторженной, но во всем доме чувствовался страх перед чем-то важным, имеющим совершиться.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "Николушка и его воспитание, André и религия были утешениями и радостями княжны Марьи; но, кроме того, так как каждому человеку нужны свои личные надежды, у княжны Марьи была в самой глубокой тайне ее души скрытая мечта и надежда, доставлявшая ей главное утешение в ее жизни.",
        "Он вспомнил Наташу такою, какою он видел ее в первый раз на бале 1810 года, с тонкой шеей и тонкими руками, с готовым на восторг, испуганным, счастливым лицом, и любовь и нежность к ней, еще живее и сильнее, чем когда-либо, проснулись в его душе.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "И он живо представил себе Наташу не так, как он представлял себе ее прежде, с одною ее прелестью, радостной для себя; но в первый раз представил себе ее душу.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Везде были встречи, которые хотя и приводили в смущение Пьера, но в глубине души его вызывали радостное чувство.",
        "— Счастье, находящееся вне материальных сил, вне материальных внешних влияний на человека, счастье одной души, счастье любви!",
        "— Не только понимал, но эту-то душевную силу, эту искренность, эту открытость душевную, эту-то душу ее, которую как будто связывало тело, эту-то душу я и любил в ней... так сильно, так счастливо любил...»"
    ],
    "время": [
        "Эта противоположность томила и радовала его во время ее пения.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Старая княгиня, предлагая с грустным вздохом вина своей соседке и сердито взглянув на дочь, этим вздохом как будто говорила: «Да, теперь нам с вами ничего больше не осталось, как пить сладкое вино, моя милая; теперь время этой молодежи быть так дерзко вызывающе-счастливой».",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "В то же время Наташа, не переводя дух, радостно и восторженно визжала так пронзительно, что в ушах звенело.",
        "Несмотря на весь ужас всего происходившего в последние дни и во время первых дней путешествия, это чувство, это сознание вмешательства провидения в ее личные дела радовало Соню.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него.",
        "В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Он знал, что она не пела со времени своей болезни, и потому звук ее голоса удивил и обрадовал его.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "Интерес центра производящейся огромной войны занял князя Андрея, и он рад был на некоторое время освободиться от раздражения, которое производила в нем мысль о Курагине.",
        "С того самого времени, как они остались одни и Наташа с широко раскрытыми, счастливыми глазами подошла к нему тихо и вдруг, быстро схватив его за голову, прижала ее к своей груди и сказала: «Теперь весь, весь мой, мой!",
        "Если бы я сказала то, что думала, я бы сказала: пускай бы он умирал, все время умирал бы перед моими глазами, я была бы счастлива в сравнении с тем, что я теперь.",
        "Ему было любопытно узнать, что будет с ним, что откроется ему; но более всего ему было радостно, что наступила минута, когда он, наконец, вступит на тот путь обновления и деятельно-добродетельной жизни, о котором он мечтал со времени своей встречи с Осипом Алексеевичем.",
        "По своему прошедшему, по своему уму и оригинальности, в особенности по ослаблению на ту пору восторга к царствованию императора Александра I и по тому антифранцузскому и патриотическому направлению, которое царствовало в то время в Москве, князь Николай Андреич сделался тотчас же предметом особенной почтительности москвичей и центром московской оппозиции правительству."
    ],
    "первый": [
        "Проехав версты четыре, он встретил первого знакомого и радостно обратился к нему.",
        "И он живо представил себе Наташу не так, как он представлял себе ее прежде, с одною ее прелестью, радостной для себя; но в первый раз представил себе ее душу.",
        "В первой говорилось о том, что слух, будто графом Растопчиным запрещен выезд из Москвы, — несправедлив и что, напротив, граф Растопчин рад, что из Москвы уезжают барыни и купеческие жены.",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Несмотря на весь ужас всего происходившего в последние дни и во время первых дней путешествия, это чувство, это сознание вмешательства провидения в ее личные дела радовало Соню.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Наташа в эту зиму в первый раз начала серьезно петь и в особенности оттого, что Денисов восторгался ее пением.",
        "Он вспомнил Наташу такою, какою он видел ее в первый раз на бале 1810 года, с тонкой шеей и тонкими руками, с готовым на восторг, испуганным, счастливым лицом, и любовь и нежность к ней, еще живее и сильнее, чем когда-либо, проснулись в его душе.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Вчера они поцеловались в первую минуту радости свидания, но нынче он чувствовал, что нельзя было этого сделать; он чувствовал, что все, и мать и сестры, смотрели на него вопросительно и от него ожидали, как он поведет себя с нею.",
        "Наташа, не менее гордая тем, что она в первый раз была в длинном платье, на настоящем бале, была еще счастливее.",
        "Как ни твердо он был убежден в истинах, открытых ему его благодетелем, как ни радостно было ему то первое время увлечения внутренней работой самосовершенствования, которой он предался с таким жаром, — после помолвки князя Андрея с Наташей и после смерти Иосифа Алексеевича, о которой он получил известие почти в то же время, вся прелесть этой прежней жизни вдруг пропала для него."
    ],
    "очень": [
        "Тетушка прокашлялась, проглотила слюни и по-французски сказала, что она очень рада видеть Элен; потом обратилась к Пьеру с тем же приветствием и с той же миной.",
        "— Очень рад тебя видеть, пройди туда, где они собрались, и подожди меня.",
        "Я очень, очень рад.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень.",
        "— Очень рад, право, очень рад, мой друг, — прибавил он.",
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "Княжна сказала графу, что очень рада и просит его только пробыть подольше у Анны Семеновны, и Илья Андреич уехал.",
        "Я очень рад, что познакомился с вами.",
        "— Ежели бы ты его полюбила тоже, то было бы очень хорошо... чтобы вы женились, — прибавил он несколько скорее, как бы обрадованный словами, которые он долго искал и нашел наконец.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "Их было очень много, чему легко было поверить, глядя на самодовольное, красивое лицо офицера и на восторженное оживление, с которым он говорил о женщинах.",
        "— Ну, ну, говорите, я очень рад, — говорил Пьер, и действительно лицо его изменилось, морщина разгладилась, и он радостно слушал князя Андрея.",
        "— Я очень рад был этому назначению, вот все, что я знаю, — сказал князь Андрей.",
        "Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "— Вы знаете, я очень рад сделать все, что от меня зависит, и для вас, и для этого милого молодого человека."
    ],
    "смотреть": [
        "Малаша робко и радостно смотрела с печи на лица, мундиры и кресты генералов, одного за другим входивших в избу и рассаживавшихся в красном углу, на широких лавках под образами.",
        "Глаза эти, налитые счастливыми слезами, робко, сострадательно и радостно-любовно смотрели на него.",
        "Когда князь Андрей говорил (он очень хорошо рассказывал), Наташа с гордостью слушала его; когда она говорила, то со страхом и радостью замечала, что он внимательно и испытующе смотрит на нее.",
        "То вдруг ему кажется, что это не она, а он сам так необыкновенно красив, что оттого-то и смотрят так на него, и он, счастливый общим удивлением, выпрямляет грудь, поднимает голову и радуется своему счастию.",
        "Денисов восторженными глазами смотрел на нее.",
        "Он со все возраставшим ужасом, не ощущая ни радости, ни успокоения, смотрел на то, что делалось.",
        "Она с удовольствием, радостно улыбаясь, смотрела вокруг себя.",
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "Войдя на курган, Пьер стал в конце канавы, окружающей батарею, и с бессознательно-радостной улыбкой смотрел на то, что делалось вокруг него.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами.",
        "Вчера они поцеловались в первую минуту радости свидания, но нынче он чувствовал, что нельзя было этого сделать; он чувствовал, что все, и мать и сестры, смотрели на него вопросительно и от него ожидали, как он поведет себя с нею.",
        "Наташа посмотрела по тому направлению, по которому смотрел отец, и увидала Жюли, которая с жемчугами на толстой красной шее (Наташа знала, обсыпанной пудрой) сидела с счастливым видом рядом с матерью.",
        "Не было ни невыспавшихся, тусклых глаз, ни притворно глубокомысленного вида: круглые, твердые, ястребиные глаза восторженно и несколько презрительно смотрели вперед, очевидно, ни на чем не останавливаясь, хотя в его движениях оставалась прежняя медленность и размеренность."
    ],
    "видеть": [
        "Ему так ничтожны казались в эту минуту все интересы, занимавшие Наполеона, так мелочен казался ему сам герой его, с этим мелким тщеславием и радостью победы, в сравнении с тем высоким, справедливым и добрым небом, которое он видел и понял, — что он не мог отвечать ему.",
        "Тетушка прокашлялась, проглотила слюни и по-французски сказала, что она очень рада видеть Элен; потом обратилась к Пьеру с тем же приветствием и с той же миной.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица.",
        "— Очень рад тебя видеть, пройди туда, где они собрались, и подожди меня.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Письмо Nicolas, в котором он упоминал о княжне Марье, вызвало в ее присутствии радостные рассуждения графини о том, как во встрече княжны Марьи с Nicolas она видела промысл Божий.",
        "Я нынче так счастлива! — сказала она с тем прежним оживлением, которого уже давно не видел в ней Пьер.",
        "Николай видел, что Денисов и Наташа, улыбаясь, спорили и что Денисов отказывался, но радостно улыбался.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "Он вспомнил Наташу такою, какою он видел ее в первый раз на бале 1810 года, с тонкой шеей и тонкими руками, с готовым на восторг, испуганным, счастливым лицом, и любовь и нежность к ней, еще живее и сильнее, чем когда-либо, проснулись в его душе.",
        "Он так желал видеть во всем благообразие, счастье, спокойствие, и я с гордостью показал бы ему нас.",
        "Пьеру все были рады; все желали видеть его, и все расспрашивали его про то, что он видел.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе.",
        "Надо было видеть ее восторг и как ему досталось сейчас же за то, что он просрочил.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка."
    ],
    "испытывать": [
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Он испытывал сознание отчужденности от всего земного и радостной и странной легкости бытия.",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова.",
        "То перебирая впечатления прошедшего сражения, то радостно воображая впечатление, которое он произведет известием о победе, вспоминая проводы главнокомандующего и товарищей, князь Андрей скакал в почтовой бричке, испытывая чувство человека, долго ждавшего, и, наконец, достигшего начала желаемого счастия.",
        "Глядя на высокое звездное небо, на месяц, на комету и на зарево, Пьер испытывал радостное умиление.",
        "Наташа редко испытывала столь радостное чувство, как то, которое она испытывала теперь, сидя в карете подле графини и глядя на медленно подвигавшиеся мимо нее стены оставляемой, встревоженной Москвы.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Чем больше жила княжна Марья, чем больше испытывала она жизнь и наблюдала ее, тем более удивляла ее близорукость людей, ищущих здесь, на земле, наслаждений и счастья; трудящихся, страдающих, борющихся и делающих зло друг другу для достижения этого невозможного, призрачного и порочного счастия.",
        "Наташа находилась в восторженно-счастливом оживлении, которого она давно не испытывала.",
        "Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру."
    ],
    "минута": [
        "Ему так ничтожны казались в эту минуту все интересы, занимавшие Наполеона, так мелочен казался ему сам герой его, с этим мелким тщеславием и радостью победы, в сравнении с тем высоким, справедливым и добрым небом, которое он видел и понял, — что он не мог отвечать ему.",
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "По всему двору был разлит мирный, радостный для Пьера в эту минуту, крепкий запах постоялого двора, запах сена, навоза и дегтя.",
        "Bourienne была та же радостно пользующаяся каждой минутой своей жизни и исполненная самых для себя радостных надежд, довольная собой, кокетливая девушка.",
        "Вчера они поцеловались в первую минуту радости свидания, но нынче он чувствовал, что нельзя было этого сделать; он чувствовал, что все, и мать и сестры, смотрели на него вопросительно и от него ожидали, как он поведет себя с нею.",
        "Спутавшись опять от боли, он опомнился другой раз в избе, когда пил чай, и тут опять, повторив в своем воспоминании все, что с ним было, он живее всего представил себе ту минуту на перевязочном пункте, когда при виде страданий не любимого им человека, ему пришли эти новые, сулившие ему счастие мысли.",
        "Пьер знал, что он не виноват, потому что ему нельзя было приехать раньше; знал, что этот взрыв с ее стороны неприличен, и знал, что через две минуты это пройдет; он знал, главное, что ему самому было весело и радостно.",
        "Ему было совершенно все равно в эту минуту, кто бы ни стоял над ним, что бы ни говорил о нем; он рад был только тому, что остановились над ним люди, и желал только, чтоб эти люди помогли ему и возвратили бы его к жизни, которая казалась ему столь прекрасною, потому что он так иначе понимал ее теперь.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье.",
        "В минуту такого чувства любви, восторга и самоотвержения, что значат все наши ссоры и обиды?!",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Ему было любопытно узнать, что будет с ним, что откроется ему; но более всего ему было радостно, что наступила минута, когда он, наконец, вступит на тот путь обновления и деятельно-добродетельной жизни, о котором он мечтал со времени своей встречи с Осипом Алексеевичем.",
        "Не то, что Москва была взята, и не то, что эти счастливые победители хозяйничали в ней и покровительствовали ему, — как ни тяжело чувствовал это Пьер, не это мучило его в настоящую минуту."
    ],
    "слеза": [
        "Пьер тоже вслед за нею почти выбежал в переднюю, удерживая слезы умиления и счастья, давившие его горло, не попадая в рукава, надел шубу и сел в сани.",
        "Оттого ли, что он без славы умирал, оттого ли, что жалко ему было расставаться с жизнью, от этих ли невозвратимых детских воспоминаний, оттого ли, что он страдал, что другие страдали и так жалостно перед ним стонал этот человек, но ему хотелось плакать детскими, добрыми, почти радостными слезами.",
        "Глаза эти, налитые счастливыми слезами, робко, сострадательно и радостно-любовно смотрели на него.",
        "Как только начинала она смеяться или пробовала одна сама с собой петь, слезы душили ее: слезы раскаяния, слезы воспоминаний о том, невозвратном, чистом времени; слезы досады, что так, задаром, погубила она свою молодую жизнь, которая могла бы быть так счастлива.",
        "Лучистые глаза княжны Марьи, в матовом полусвете полога, блестели больше обыкновенного от счастливых слез, которые стояли в них.",
        "Еще другое, третье такое же существо выскочило из другой, третьей двери; еще объятия, еще поцелуи, еще крики, слезы радости.",
        "Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "Она не только избегала всех внешних условий радости: балов, катанья, концертов, театра; но она ни разу не смеялась так, чтобы из-за смеха ее не слышны были слезы.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Когда он вдруг понял все радостное значение этого крика, слезы задушили его, и он, облокотившись обеими руками на подоконник, всхлипывая, заплакал, как плачут дети.",
        "Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами.",
        "Хотя князь Андрей и знал, что Кутузов был слаб на слезы и что он теперь особенно ласкает его и жалеет вследствие желания высказать сочувствие к его потере, но князю Андрею и радостно и лестно было это воспоминание об Аустерлице."
    ],
    "которые": [
        "И вдруг она вспомнила все те муки ожидания, которые она перечувствовала в последние две недели: сияющая на ее лице радость скрылась; она нахмурилась, и поток упреков и злых слов излился на Пьера.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Лучистые глаза княжны Марьи, в матовом полусвете полога, блестели больше обыкновенного от счастливых слез, которые стояли в них.",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Она причисляла к врагам кредиторов и всех тех, которые имели дело с ее отцом, и всякий раз, при мысли о врагах и ненавидящих, она вспоминала Анатоля, сделавшего ей столько зла, и хотя он не был ненавидящий, она радостно молились за него как за врага.",
        "Она была лишена в Москве тех своих лучших радостей — бесед с Божьими людьми и уединения, которые освежали ее в Лысых Горах, и не имела никаких выгод и радостей столичной жизни.",
        "— Ежели бы ты его полюбила тоже, то было бы очень хорошо... чтобы вы женились, — прибавил он несколько скорее, как бы обрадованный словами, которые он долго искал и нашел наконец.",
        "Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы.",
        "Ах, мой друг, религия, и только одна религия, может нас уже не говорю утешить, но избавить от отчаяния; одна религия может объяснить нам то, чего без ее помощи не может понять человек: для чего, зачем существа добрые, возвышенные, умеющие находить счастие в жизни, никому не только не вредящие, но необходимые для счастия других, — призываются к Богу, а остаются жить злые, бесполезные, вредные или такие, которые в тягость себе и другим.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Везде были встречи, которые хотя и приводили в смущение Пьера, но в глубине души его вызывали радостное чувство.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.)"
    ],
    "новый": [
        "«Что об этом думать много, и так хорошо», — сказала она себе и стала взад и вперед ходить по зале, ступая не простыми шагами по звонкому паркету, но на всяком шагу переступая с каблучка (на ней были новые, любимые башмаки) на носок, и так же радостно, как и к звукам своего голоса, прислушиваясь к этому мерному топоту каблучка и поскрипыванию носка.",
        "Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "Пьер испытывал во все время своего выздоровления в Орле чувство радости, свободы, жизни; но когда он, во время своего путешествия, очутился на вольном свете, увидал сотни новых лиц, чувство это еще более усилилось.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "В плену, в балагане, Пьер узнал не умом, а всем существом своим, жизнью, что человек сотворен для счастья, что счастье в нем самом, в удовлетворении естественных человеческих потребностей, и что все несчастье происходит не от недостатка, а от излишка; но теперь, в эти последние три недели похода, он узнал еще новую, утешительную истину — он узнал, что на свете нет ничего страшного.",
        "Спутавшись опять от боли, он опомнился другой раз в избе, когда пил чай, и тут опять, повторив в своем воспоминании все, что с ним было, он живее всего представил себе ту минуту на перевязочном пункте, когда при виде страданий не любимого им человека, ему пришли эти новые, сулившие ему счастие мысли.",
        "Поняв приказание, люди с радостью и хлопотливостью принялись за новое дело.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень.",
        "Князь Андрей весело выдерживал насмешки отца над новыми людьми и с видимою радостью вызывал отца на разговор и слушал его.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру.",
        "Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство."
    ],
    "княжна": [
        "— Милая Натали, — сказала княжна Марья, — знайте, что я рада тому, что брат мой нашел счастье...",
        "Княжна Марья предложила графине отпустить с собой Наташу в Москву, и мать и отец радостно согласились на это предложение, с каждым днем замечая упадок физических сил дочери и полагая для нее полезным и перемену места, и помощь московских врачей.",
        "Письмо Nicolas, в котором он упоминал о княжне Марье, вызвало в ее присутствии радостные рассуждения графини о том, как во встрече княжны Марьи с Nicolas она видела промысл Божий.",
        "Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "Десаль от имени княжны передал Пьеру, что она очень рада видеть его и просит, если он извинит ее за бесцеремонность, войти наверх, в ее комнаты.",
        "«Мое призвание другое, — думала про себя княжна Марья, — мое призвание — быть счастливой другим счастием, счастьем любви и самопожертвования.",
        "Княжна сказала графу, что очень рада и просит его только пробыть подольше у Анны Семеновны, и Илья Андреич уехал.",
        "Николушка и его воспитание, André и религия были утешениями и радостями княжны Марьи; но, кроме того, так как каждому человеку нужны свои личные надежды, у княжны Марьи была в самой глубокой тайне ее души скрытая мечта и надежда, доставлявшая ей главное утешение в ее жизни.",
        "Княжна Марья не знала, что прежде чем она увидала свою будущую невестку, она уже была дурно расположена к ней по невольной зависти к ее красоте, молодости и счастию и по ревности к любви своего брата.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Княжна Марья стыдилась и радовалась этому выражению чувств Наташи.",
        "Чем больше жила княжна Марья, чем больше испытывала она жизнь и наблюдала ее, тем более удивляла ее близорукость людей, ищущих здесь, на земле, наслаждений и счастья; трудящихся, страдающих, борющихся и делающих зло друг другу для достижения этого невозможного, призрачного и порочного счастия.",
        "У княжны Марьи были две страсти и потому две радости: племянник Николушка и религия, и обе были любимыми темами нападений и насмешек князя."
    ],
    "марья": [
        "— Милая Натали, — сказала княжна Марья, — знайте, что я рада тому, что брат мой нашел счастье...",
        "Княжна Марья предложила графине отпустить с собой Наташу в Москву, и мать и отец радостно согласились на это предложение, с каждым днем замечая упадок физических сил дочери и полагая для нее полезным и перемену места, и помощь московских врачей.",
        "Лучистые глаза княжны Марьи, в матовом полусвете полога, блестели больше обыкновенного от счастливых слез, которые стояли в них.",
        "Письмо Nicolas, в котором он упоминал о княжне Марье, вызвало в ее присутствии радостные рассуждения графини о том, как во встрече княжны Марьи с Nicolas она видела промысл Божий.",
        "Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "«Мое призвание другое, — думала про себя княжна Марья, — мое призвание — быть счастливой другим счастием, счастьем любви и самопожертвования.",
        "Княжна Марья не знала, что прежде чем она увидала свою будущую невестку, она уже была дурно расположена к ней по невольной зависти к ее красоте, молодости и счастию и по ревности к любви своего брата.",
        "Николушка и его воспитание, André и религия были утешениями и радостями княжны Марьи; но, кроме того, так как каждому человеку нужны свои личные надежды, у княжны Марьи была в самой глубокой тайне ее души скрытая мечта и надежда, доставлявшая ей главное утешение в ее жизни.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Княжна Марья стыдилась и радовалась этому выражению чувств Наташи.",
        "Чем больше жила княжна Марья, чем больше испытывала она жизнь и наблюдала ее, тем более удивляла ее близорукость людей, ищущих здесь, на земле, наслаждений и счастья; трудящихся, страдающих, борющихся и делающих зло друг другу для достижения этого невозможного, призрачного и порочного счастия.",
        "У княжны Марьи были две страсти и потому две радости: племянник Николушка и религия, и обе были любимыми темами нападений и насмешек князя."
    ],
    "которое": [
        "Ему так ничтожны казались в эту минуту все интересы, занимавшие Наполеона, так мелочен казался ему сам герой его, с этим мелким тщеславием и радостью победы, в сравнении с тем высоким, справедливым и добрым небом, которое он видел и понял, — что он не мог отвечать ему.",
        "Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "То перебирая впечатления прошедшего сражения, то радостно воображая впечатление, которое он произведет известием о победе, вспоминая проводы главнокомандующего и товарищей, князь Андрей скакал в почтовой бричке, испытывая чувство человека, долго ждавшего, и, наконец, достигшего начала желаемого счастия.",
        "Наташа редко испытывала столь радостное чувство, как то, которое она испытывала теперь, сидя в карете подле графини и глядя на медленно подвигавшиеся мимо нее стены оставляемой, встревоженной Москвы.",
        "Долго после его отъезда Пьер, не ложась спать и не спрашивая лошадей, ходил по станционной комнате, обдумывая свое порочное прошедшее и с восторгом обновления представляя себе свое блаженное, безупречное и добродетельное будущее, которое казалось ему так легко.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Интерес центра производящейся огромной войны занял князя Андрея, и он рад был на некоторое время освободиться от раздражения, которое производила в нем мысль о Курагине.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе.",
        "По своему прошедшему, по своему уму и оригинальности, в особенности по ослаблению на ту пору восторга к царствованию императора Александра I и по тому антифранцузскому и патриотическому направлению, которое царствовало в то время в Москве, князь Николай Андреич сделался тотчас же предметом особенной почтительности москвичей и центром московской оппозиции правительству."
    ],
    "рука": [
        "Она стояла опустив свои тоненькие руки, и с мерной поднимающейся, чуть определенной грудью, сдерживая дыхание, блестящими испуганными глазами глядела перед собой, с выражением готовности на величайшую радость и на величайшее горе.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "— Желаю счастия и успеха, господа, — прибавил он и вышел, пожав руки Долгорукову и Билибину.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "Когда он вдруг понял все радостное значение этого крика, слезы задушили его, и он, облокотившись обеими руками на подоконник, всхлипывая, заплакал, как плачут дети.",
        "Он вспомнил Наташу такою, какою он видел ее в первый раз на бале 1810 года, с тонкой шеей и тонкими руками, с готовым на восторг, испуганным, счастливым лицом, и любовь и нежность к ней, еще живее и сильнее, чем когда-либо, проснулись в его душе.",
        "Один молодой белокурый солдат — еще князь Андрей знал его — третьей роты, с ремешком под икрой, крестясь, отступал назад, чтобы хорошенько разбежаться и бултыхнуться в воду; другой, черный, всегда лохматый унтер-офицер, по пояс в воде, подергивая Мускулистым станом, радостно фыркал, поливая себе голову черными по кисти руками.",
        "Умиленный, счастливый и робкий взгляд следил за любимым ею мальчиком на руках любимого человека.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень.",
        "Когда князь Андрей вышел из дворца, он почувствовал, что весь интерес и счастие, доставленные ему победой, оставлены им теперь и переданы в равнодушные руки военного министра и учтивого адъютанта."
    ],
    "делать": [
        "Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "И Наташа встала на цыпочках и прошлась из комнаты так, как делают танцовщицы, но улыбаясь так, как только улыбаются счастливые пятнадцатилетние девочки.",
        "То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Ножки ее в бальных атласных башмачках быстро, легко и независимо от нее делали свое дело, а лицо ее сияло восторгом счастия.",
        "А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Он радостно улыбался, слушай такие рассказы, вставляя слова и делая вопросы, клонившиеся к тому, чтобы уяснить себе благообразие того, что ему рассказывали.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Чем больше жила княжна Марья, чем больше испытывала она жизнь и наблюдала ее, тем более удивляла ее близорукость людей, ищущих здесь, на земле, наслаждений и счастья; трудящихся, страдающих, борющихся и делающих зло друг другу для достижения этого невозможного, призрачного и порочного счастия."
    ],
    "москва": [
        "В первой говорилось о том, что слух, будто графом Растопчиным запрещен выезд из Москвы, — несправедлив и что, напротив, граф Растопчин рад, что из Москвы уезжают барыни и купеческие жены.",
        "Княжна Марья предложила графине отпустить с собой Наташу в Москву, и мать и отец радостно согласились на это предложение, с каждым днем замечая упадок физических сил дочери и полагая для нее полезным и перемену места, и помощь московских врачей.",
        "Несмотря на то, что пасьянс сошелся, Пьер не поехал в армию, а остался в опустевшей Москве, все в той же тревоге, нерешимости, в страхе и вместе в радости ожидая чего-то ужасного.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Она была лишена в Москве тех своих лучших радостей — бесед с Божьими людьми и уединения, которые освежали ее в Лысых Горах, и не имела никаких выгод и радостей столичной жизни.",
        "Радостное чувство свободы — той полной, неотъемлемой, присущей человеку свободы, сознание которой он в первый раз испытал на первом привале, при выходе из Москвы наполняло душу Пьера во время его выздоровления.",
        "Наташа редко испытывала столь радостное чувство, как то, которое она испытывала теперь, сидя в карете подле графини и глядя на медленно подвигавшиеся мимо нее стены оставляемой, встревоженной Москвы.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "Не то, что Москва была взята, и не то, что эти счастливые победители хозяйничали в ней и покровительствовали ему, — как ни тяжело чувствовал это Пьер, не это мучило его в настоящую минуту.",
        "По своему прошедшему, по своему уму и оригинальности, в особенности по ослаблению на ту пору восторга к царствованию императора Александра I и по тому антифранцузскому и патриотическому направлению, которое царствовало в то время в Москве, князь Николай Андреич сделался тотчас же предметом особенной почтительности москвичей и центром московской оппозиции правительству."
    ],
    "соня": [
        "Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Жертвовать собой для счастья других было привычкой Сони.",
        "— Соня, как я счастлива и как я несчастна!",
        "Что бы делала Соня, ежели бы у ней не было радостного сознания того, что она не раздевалась три ночи первое время для того, чтобы быть наготове исполнять в точности все предписания доктора, и что она теперь не спит ночи, для того чтобы не пропустить часы, в которые надо давать маловредные пилюли из золотой коробочки?",
        "Несмотря на весь ужас всего происходившего в последние дни и во время первых дней путешествия, это чувство, это сознание вмешательства провидения в ее личные дела радовало Соню.",
        "Я бываю гадкая, но мне совестно быть одной счастливой, без Сони, — продолжала Наташа.",
        "Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "После князя Андрея к Наташе подошел Борис, приглашая ее на танцы, подошел и тот танцор-адъютант, начавший бал, и еще молодые люди, и Наташа, передавая своих излишних кавалеров Соне, счастливая и раскрасневшаяся, не переставала танцевать целый вечер.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Соня и Наташа, в голубых платьях, в которых они были в театре, хорошенькие и знающие это, счастливые, улыбаясь, стояли у клавикорд.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье."
    ],
    "особенность": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни.",
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Он был такой же, как всегда; но воспаленный цвет его лица, блестящие глаза, устремленные восторженно на нее, а в особенности нежная детская шея, выступавшая из отложенного воротника рубашки, давали ему особый, невинный, ребяческий вид, которого, однако, она никогда не видала в князе Андрее.",
        "Наташа в эту зиму в первый раз начала серьезно петь и в особенности оттого, что Денисов восторгался ее пением.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "Та сосредоточенность и убитость, которую заметил Пьер во взгляде князя Андрея, теперь выражалась еще сильнее в улыбке, с которою он слушал Пьера, в особенности тогда, когда Пьер говорил с одушевлением радости о прошедшем или будущем.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе.",
        "Итальянец, видимо, был счастлив только тогда, когда он мог приходить к Пьеру и разговаривать и рассказывать ему про свое прошедшее, про свою домашнюю жизнь, про свою любовь и изливать ему свое негодование на французов, и в особенности на Наполеона.",
        "В разоренной и сожженной Москве Пьер испытал почти крайние пределы лишений, которые может переносить человек; но, благодаря своему сильному сложению и здоровью, которого он не сознавал до сих пор, и в особенности благодаря тому, что эти лишения подходили так незаметно, что нельзя было сказать, когда они начались, он переносил не только легко, но и радостно свое положение.",
        "По своему прошедшему, по своему уму и оригинальности, в особенности по ослаблению на ту пору восторга к царствованию императора Александра I и по тому антифранцузскому и патриотическому направлению, которое царствовало в то время в Москве, князь Николай Андреич сделался тотчас же предметом особенной почтительности москвичей и центром московской оппозиции правительству."
    ],
    "мысль": [
        "Наташа была бы совершенно счастлива, ежели бы мысль о предстоящей и приближающейся разлуке не пугала ее.",
        "Она причисляла к врагам кредиторов и всех тех, которые имели дело с ее отцом, и всякий раз, при мысли о врагах и ненавидящих, она вспоминала Анатоля, сделавшего ей столько зла, и хотя он не был ненавидящий, она радостно молились за него как за врага.",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова.",
        "Спутавшись опять от боли, он опомнился другой раз в избе, когда пил чай, и тут опять, повторив в своем воспоминании все, что с ним было, он живее всего представил себе ту минуту на перевязочном пункте, когда при виде страданий не любимого им человека, ему пришли эти новые, сулившие ему счастие мысли.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "Интерес центра производящейся огромной войны занял князя Андрея, и он рад был на некоторое время освободиться от раздражения, которое производила в нем мысль о Курагине.",
        "Чем труднее становилось его положение, чем страшнее была будущность, тем независимее от того положения, в котором он находился, приходили ему радостные и успокоительные мысли, воспоминания и представления.",
        "Она предложила Наташе говеть, и Наташа с радостью ухватилась за эту мысль.",
        "Болезнь Наташи была так серьезна, что, к счастию ее и к счастию родных, мысль о всем том, что было причиной ее болезни, ее поступок и разрыв с женихом перешли на второй план.",
        "Как будто, говоря это, он высказывал другую мысль — о том, что все вложенные в нас стремленья к счастью положительному вложены только для того, чтобы, не удовлетворяя, мучить нас."
    ],
    "казаться": [
        "Ему так ничтожны казались в эту минуту все интересы, занимавшие Наполеона, так мелочен казался ему сам герой его, с этим мелким тщеславием и радостью победы, в сравнении с тем высоким, справедливым и добрым небом, которое он видел и понял, — что он не мог отвечать ему.",
        "А мне кажется, что единственно возможное счастье — есть счастье животное, а ты его-то хочешь лишить его.",
        "Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Ее как будто пугало это странное, неожиданное счастье, что тот, кого она выбрала еще тогда (она твердо была уверена в этом), что тот самый теперь опять встретился ей и, как кажется, неравнодушен к ней.",
        "То вдруг ему кажется, что это не она, а он сам так необыкновенно красив, что оттого-то и смотрят так на него, и он, счастливый общим удивлением, выпрямляет грудь, поднимает голову и радуется своему счастию.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть.",
        "Иногда все люди казались ему занятыми только одним — его будущим счастьем.",
        "Долго после его отъезда Пьер, не ложась спать и не спрашивая лошадей, ходил по станционной комнате, обдумывая свое порочное прошедшее и с восторгом обновления представляя себе свое блаженное, безупречное и добродетельное будущее, которое казалось ему так легко.",
        "Ему было совершенно все равно в эту минуту, кто бы ни стоял над ним, что бы ни говорил о нем; он рад был только тому, что остановились над ним люди, и желал только, чтоб эти люди помогли ему и возвратили бы его к жизни, которая казалась ему столь прекрасною, потому что он так иначе понимал ее теперь.",
        "Ему казалось иногда, что все они радуются так же, как и он сам, и только стараются скрыть эту радость, притворяясь занятыми другими интересами."
    ],
    "давно": [
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Я боюсь за него и рада, что он предпринял эту поездку за границу, которую доктора уже давно предписывали ему.",
        "Я нынче так счастлива! — сказала она с тем прежним оживлением, которого уже давно не видел в ней Пьер.",
        "«Давно я ждала тебя», — как будто сказала эта испуганная и счастливая девочка своей просиявшей из-за готовых слез улыбкой, поднимая свою руку на плечо князя Андрея.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе.",
        "В эту минуту домашняя жизнь его — шуточки с Петей, разговоры с Соней, дуэты с Наташей, пикет с отцом и даже спокойная постель в Поварском доме — с такой силою, ясностью и прелестью представилась ему, как будто все это было давно прошедшее, потерянное и неоцененное счастье.",
        "Наташа находилась в восторженно-счастливом оживлении, которого она давно не испытывала.",
        "Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына."
    ],
    "глядеть": [
        "Она стояла опустив свои тоненькие руки, и с мерной поднимающейся, чуть определенной грудью, сдерживая дыхание, блестящими испуганными глазами глядела перед собой, с выражением готовности на величайшую радость и на величайшее горе.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка.",
        "— Ах, Наташа! — сказала Соня восторженно и серьезно, не глядя на свою подругу, как будто она считала ее недостойною слышать то, что она намерена была сказать, и как будто она говорила это кому-то другому, с кем нельзя шутить.",
        "Князь Андрей улыбнулся теперь той же радостной улыбкой, которой он улыбался тогда, глядя ей в глаза.",
        "Но она радовалась, глядя на его оживленную, восторженную фигуру.",
        "Их было очень много, чему легко было поверить, глядя на самодовольное, красивое лицо офицера и на восторженное оживление, с которым он говорил о женщинах.",
        "— Что ж вы? — закричал ему Ростов, восторженно-озлобленными глазами глядя на него.",
        "Глядя на высокое звездное небо, на месяц, на комету и на зарево, Пьер испытывал радостное умиление.",
        "«И чему она радуется! — подумал Николай, глядя на сестру.",
        "Наташа редко испытывала столь радостное чувство, как то, которое она испытывала теперь, сидя в карете подле графини и глядя на медленно подвигавшиеся мимо нее стены оставляемой, встревоженной Москвы."
    ],
    "чувствовать": [
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Пьер начинал чувствовать, что перед князем Андреем восторженность, мечты, надежны на счастие и на добро неприличны.",
        "Она чувствовала себя счастливой и расцветающей под похвалами этой милой графини Безуховой, казавшейся ей прежде такой неприступной и важной дамой и бывшей теперь такою доброй с ней.",
        "После семи лет супружества Пьер чувствовал радостное, твердое сознание того, что он не дурной человек, и чувствовал он это потому, что он видел себя отраженным в своей жене.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "Вчера они поцеловались в первую минуту радости свидания, но нынче он чувствовал, что нельзя было этого сделать; он чувствовал, что все, и мать и сестры, смотрели на него вопросительно и от него ожидали, как он поведет себя с нею.",
        "Пьер чувствовал, что он был центром всего, и это положение и радовало и стесняло его.",
        "Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1.",
        "Не то, что Москва была взята, и не то, что эти счастливые победители хозяйничали в ней и покровительствовали ему, — как ни тяжело чувствовал это Пьер, не это мучило его в настоящую минуту."
    ],
    "думать": [
        "«Что об этом думать много, и так хорошо», — сказала она себе и стала взад и вперед ходить по зале, ступая не простыми шагами по звонкому паркету, но на всяком шагу переступая с каблучка (на ней были новые, любимые башмаки) на носок, и так же радостно, как и к звукам своего голоса, прислушиваясь к этому мерному топоту каблучка и поскрипыванию носка.",
        "А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель.",
        "«Мое призвание другое, — думала про себя княжна Марья, — мое призвание — быть счастливой другим счастием, счастьем любви и самопожертвования.",
        "И думали ли мы, когда так радовались его счастию!",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "И лицо, с внимательными глазами, с трудом, с усилием, как отворяется заржавелая дверь, — улыбнулось, и из этой растворенной двери вдруг пахнуло и обдало Пьера тем давно забытым счастием, о котором, в особенности теперь, он не думал.",
        "— Знаете что! — сказал Пьер, как будто ему пришла неожиданно счастливая мысль, — серьезно, я давно это думал.",
        "Если бы я сказала то, что думала, я бы сказала: пускай бы он умирал, все время умирал бы перед моими глазами, я была бы счастлива в сравнении с тем, что я теперь.",
        "Он как будто думает, что мой Болконский не одобрил бы, не понял бы этой нашей радости."
    ],
    "выражение": [
        "В лице его, кроме выражения вчерашнего радостного умиления при рассказе о безвинном страдании купца, светилось еще выражение тихой торжественности.",
        "Она стояла опустив свои тоненькие руки, и с мерной поднимающейся, чуть определенной грудью, сдерживая дыхание, блестящими испуганными глазами глядела перед собой, с выражением готовности на величайшую радость и на величайшее горе.",
        "Это выражение его лица обрадовало Наташу.",
        "И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству.",
        "То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "И эти простые слова, взгляд и выражение лица, сопровождавшие их, в продолжение двух месяцев составляли предмет неистощимых воспоминаний, объяснений и счастливых мечтаний Пьера.",
        "Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Княжна Марья стыдилась и радовалась этому выражению чувств Наташи.",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение."
    ]
}