{
    "лицо": [
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе. Пьер обещал ей быть на бале и представить ей кавалеров.",
        "Он предложил ей тур вальса. То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Вот он, — проговорила она сама с собой, и налетев на него, обняла, прижала к себе, головой к груди, и потом, отстранив, взглянула на заиндевевшее, румяное и счастливое лицо Пьера. — Да, это он; счастливый, довольный...»",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном.",
        "Он сказал? — повторила она. И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством. Сидя теперь на откосе канавы, он наблюдал окружавшие его лица.",
        "Он бы хотел улыбнуться, но и не посмел подумать об этом. Он сделал жалкое, испуганное лицо и согнулся.",
        "Не только они, но лакеи, служившие за столом, казалось, чувствовали то же и забывали порядок службы, заглядываясь на красавицу Элен с ее сияющим лицом и на это красное, толстое, счастливое и беспокойное лицо Пьера. Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Все лучшие минуты его жизни вдруг в одно и то же время вспомнились ему. И Аустерлиц с высоким небом, и мертвое укоризненное лицо жены, и Пьер на пароме, и девочка, взволнованная красотою ночи, и эта ночь, и луна — и все это вдруг вспомнилось ему.",
        "Он вспомнил медовый месяц и покраснел при этом воспоминании. Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Несколько солдат с веселыми и ласковыми лицами остановились подле Пьера. Они как будто не ожидали того, чтобы он говорил, как все, и это открытие обрадовало их.",
        "Он был такой же, как всегда; но воспаленный цвет его лица, блестящие глаза, устремленные восторженно на нее, а в особенности нежная детская шея, выступавшая из отложенного воротника рубашки, давали ему особый, невинный, ребяческий вид, которого, однако, она никогда не видала в князе Андрее. Она подошла к нему и быстрым, гибким, молодым движением стала на колени.",
        "И потом такая смерть... без друзей, без утешения. Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "На широком лице его с раскрытым беззубым ртом остановилась веселая улыбка. Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Но князь Андрей не видел этого лица, он видел сияющие глаза, которые были прекрасны. Сзади их послышался говор.",
        "Лицо его выражало мольбу, волнение и восторг. Графиня Марья поглядела на него и обратилась к Пьеру.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Наташа ближе придвинулась к нему. Лицо ее сияло восторженной радостью.",
        "Он уже успел вывести из своего военного опыта то убеждение, что в военном деле ничего не значат самые глубокомысленно обдуманные планы (как он видел это в Аустерлицком походе), что все зависит от того, как отвечают на неожиданные и не могущие быть предвиденными действия неприятеля, что все зависит от того, как и кем ведется все дело. Для того чтобы уяснить себе этот последний вопрос, князь Андрей, пользуясь своим положением и знакомствами, старался вникнуть в характер управления армией, лиц и партий, участвовавших в оном, и вывел для себя следующее понятие о положении дел.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Дочь его, княжна Элен, слегка придержав складки платья, пошла между стульев, и улыбка сияла еще светлее на ее прекрасном лице. Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "Князь Андрей с сияющим, восторженным и обновленным к жизни лицом остановился перед Пьером и, не замечая его печального лица, с эгоизмом счастия улыбнулся ему.",
        "Соня сидела близко подле Николая, который переписывал ей стихи, в первый раз сочиненные им. Борис с Наташей сидели у другого окна и замолчали, когда вошла Вера. Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение. Она замолчала, как будто находя неприличным говорить при Пьере про свою беременность, тогда как в этом и состояла сущность дела.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "«Нет, это так, от неожиданности», — подумал Пьер. Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Что ж мне делать? Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Чтобы тебе сделать удовольствие... — сказал князь Андрей, но в ту же секунду, заметив огорченное выражение, которое приняло лицо сестры при этой шутке, он раскаялся. — Очень рад, право, очень рад, мой друг, — прибавил он."
    ],
    "говорить": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Ах, как я счастлив! Что ж это такое, как я счастлив!» — говорил себе Пьер.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Иногда он вступал в разговор, интересовавший его, и тогда, без соображений о том, были ли тут или нет les messieurs de l'ambassade 4, шамкая говорил свои мнения, которые иногда были совершенно не в тоне настоящей минуты. Но мнение о чудаке муже de la femme la plus distinguée de Pétersbourg 5 уже так установилось, что никто не принимал au sérieux 6 его выходок.",
        "«Бог, смерть, любовь, братство людей», — говорил он себе, связывая с этими словами смутные, но радостные представления чего-то. Дверь отворилась, и кто-то вошел.",
        "Как я счастлив! Нет, не может быть! — говорил Пьер, целуя руки княжны Марьи.",
        "Через полтора месяца он был обвенчан и поселился, как говорили, счастливым обладателем красавицы жены и миллионов в большом петербургском, заново отделанном доме графов Безуховых.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Несколько солдат с веселыми и ласковыми лицами остановились подле Пьера. Они как будто не ожидали того, чтобы он говорил, как все, и это открытие обрадовало их.",
        "Все кричали, говорили и целовали его в одно и то же время. Только матери не было в числе их — это он помнил.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Или сила — неопределенная, непостижимая, к которой я не только не могу обращаться, но которой не могу выразить словами, — великое все или ничего, — говорил он сам себе, — или это тот Бог, который вот здесь зашит, в этой ладанке, княжной Марьей? Ничего, ничего нет верного, кроме ничтожества всего того, что мне понятно, и величия чего-то непонятного, но важнейшего!»",
        "Пьер был единственный человек, перед которым он решался высказаться; но за то ему он уже высказывал все, что у него было на душе. То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "— Да, да, да, — радостно говорила Наташа.",
        "Впереди много, много. Это я вам говорю, — сказал он, обращаясь к Наташе.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "— Пьер был прав, говоря, что надо верить в возможность счастия, чтобы быть счастливым, и я теперь верю в него. Оставим мертвым хоронить мертвых, а пока жив, надо жить и быть счастливым», — думал он.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "Вдруг какой-то голос, чей-то знакомый голос, слышится и говорит ему что-то другой раз. Но Пьер так занят, что не понимает того, что говорят ему.",
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение. Она замолчала, как будто находя неприличным говорить при Пьере про свою беременность, тогда как в этом и состояла сущность дела.",
        "Они говорили о том, как они будут жить замужем, как их мужья будут дружны и как они будут счастливы. На Наташином столе стояли еще с вечера приготовленные Дуняшей зеркала.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Что ж мне делать? Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Вот ты говоришь — разлука. А ты не поверишь, какое особенное чувство я к тебе имею после разлуки...",
        "— Голос Наташи оборвался. Она покраснела, сжала руки на коленях и вдруг, видимо сделав усилие над собой, подняла голову и быстро начала говорить:",
        "Она просила своим взглядом у него прощенья за то, что в посольстве Наташи она смела напомнить ему о его обещании, и благодарила его за его любовь. Он своим взглядом благодарил ее за предложение свободы и говорил, что, так ли, иначе ли, он никогда не перестанет любить ее, потому что нельзя не любить ее.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом."
    ],
    "мочь": [
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть. Все кончалось.",
        "Пахнуло, охватило и поглотило его всего. Когда она улыбнулась, уже не могло быть сомнений: это была Наташа, и он любил ее.",
        "Вот все, что он думал о вчерашнем бале, и, напившись чаю, сел за работу. Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "С чем, Пьер не мог себе дать отчета, да и не старался уяснить себе, для кого и для чего он находит особенную прелесть пожертвовать всем. Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство.",
        "Как я счастлив! Нет, не может быть! — говорил Пьер, целуя руки княжны Марьи.",
        "Я, можете себе представить, в первую минуту не узнал вас. Помните, как мы на Воробьевы горы ездили с m-me Jacquot... давно.",
        "Князь Андрей поражал ее своей робостью. Она чувствовала, что ему нужно было сказать ей что-то, но что он не мог на это решиться.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова. Но он боялся гения Бонапарта, который мог оказаться сильнее всей храбрости русских войск, и вместе с тем не мог допустить позора для своего героя.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Самая простая мысль приходила ему в голову: «Какое дело мне и Бицкому, какое дело нам до того, что государю угодно было сказать в Сенате? Разве все это может сделать меня счастливее и лучше?»",
        "Он не может... потому что, потому... что... — И Наташа расплакалась.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д.",
        "Или сила — неопределенная, непостижимая, к которой я не только не могу обращаться, но которой не могу выразить словами, — великое все или ничего, — говорил он сам себе, — или это тот Бог, который вот здесь зашит, в этой ладанке, княжной Марьей? Ничего, ничего нет верного, кроме ничтожества всего того, что мне понятно, и величия чего-то непонятного, но важнейшего!»",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Пьер был единственный человек, перед которым он решался высказаться; но за то ему он уже высказывал все, что у него было на душе. То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Он уже успел вывести из своего военного опыта то убеждение, что в военном деле ничего не значат самые глубокомысленно обдуманные планы (как он видел это в Аустерлицком походе), что все зависит от того, как отвечают на неожиданные и не могущие быть предвиденными действия неприятеля, что все зависит от того, как и кем ведется все дело. Для того чтобы уяснить себе этот последний вопрос, князь Андрей, пользуясь своим положением и знакомствами, старался вникнуть в характер управления армией, лиц и партий, участвовавших в оном, и вывел для себя следующее понятие о положении дел.",
        "Все, кроме его, грустные и оскорбленные, разъехались и только долго после могли прийти в прежнее притворство равнодушия. Долго еще они поглядывали на красного Ругая, который с испачканной грязью горбатой спиной, побрякивая железкой, с спокойным видом победителя шел рысцой за ногами лошади дядюшки.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.) Седьмую добродетель Пьер забыл и никак не мог вспомнить ее.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом."
    ],
    "человек": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Наташа была так счастлива, как никогда еще в жизни. Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "«Бог, смерть, любовь, братство людей», — говорил он себе, связывая с этими словами смутные, но радостные представления чего-то. Дверь отворилась, и кто-то вошел.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "В душе его не оставалось ни следа прежних сомнений. Он твердо верил в возможность братства людей, соединенных с целью поддерживать друг друга на пути добродетели, и таким представлялось ему масонство.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Еще она была весела потому, что был человек, который ею восхищался (восхищение других была та мазь колес, которая была необходима для того, чтоб ее машина совершенно свободно двигалась), и Петя восхищался ею. Главное же, веселы они были потому, что война была под Москвой, что будут сражаться у заставы, что раздают оружие, что все бегут, уезжают куда-то, что вообще происходит что-то необычайное, что всегда радостно для человека, в особенности для молодого.",
        "Гости были рады Пьеру, как человеку, всегда оживлявшему и сплочавшему всякое общество.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Он как будто вдруг что-то понял. То ли он понял, что напрасно кричать, или то, что невозможно, чтобы его убили люди, но он стал у столба, ожидая повязки вместе с другими и, как подстреленный зверь, оглядываясь вокруг себя блестящими глазами.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Пьер был единственный человек, перед которым он решался высказаться; но за то ему он уже высказывал все, что у него было на душе. То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "Милый друг, я вас прошу, вы не умствуйте, не сомневайтесь, женитесь, женитесь и женитесь... И я уверен, что счастливее вас не будет человека.",
        "Слушая эти стоны, князь Андрей хотел плакать. Оттого ли, что он без славы умирал, оттого ли, что жалко ему было расставаться с жизнью, от этих ли невозвратимых детских воспоминаний, оттого ли, что он страдал, что другие страдали и так жалостно перед ним стонал этот человек, но ему хотелось плакать детскими, добрыми, почти радостными слезами.",
        "Старый князь, казалось, был убежден не только в том, что все теперешние деятели были мальчишки, не смыслившие и азбуки военного и государственного дела, и что Бонапарте был ничтожный французишка, имевший успех только потому, что уже не было Потемкиных и Суворовых противопоставить ему; но он был убежден даже, что никаких политических затруднений не было в Европе, не было и войны, а была какая-то кукольная комедия, в которую играли нынешние люди, притворяясь, что делают дело. Князь Андрей весело выдерживал насмешки отца над новыми людьми и с видимою радостью вызывал отца на разговор и слушал его.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он? И людям приятно было в его присутствии.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "— Но что за необычайная гениальность! — вдруг вскрикнул князь Андрей, сжимая свою маленькую руку и ударяя ею по столу. — И что за счастие этому человеку!",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву.",
        "Мне его жалко, как человека... Но что же делать?",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни."
    ],
    "сказать": [
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "— Домой, — сказал Пьер, несмотря на десять градусов мороза распахивая медвежью шубу на своей широкой, радостно дышавшей груди.",
        "Как я не перенесу его страшного физического труда, а умру через неделю, так он не перенесет моей физической праздности, он растолстеет и умрет. Третье, — что бишь еще ты сказал?",
        "— Ты ей сказал? — спросила Наташа, вся вдруг просияв от радости.",
        "Он сказал? — повторила она. И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Но это продолжалось только одну секунду. «Не думать, не сметь думать об этом», — сказала она себе и, улыбаясь, подсела опять к дядюшке, прося его сыграть еще что-нибудь.",
        "— Да, да, это так! — радостно сказал Пьер.",
        "Расстаньтесь же наконец, — сказала она, улыбаясь, глядя на девочку, жавшуюся к отцу. Николай вышел, держа дочь за руку.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "«Ежели бы мне было возможно только еще один раз увидеть ее. Один раз, глядя в эти глаза, сказать...»",
        "— Как ни тяжел мне будет этот год, отсрочивающий мое счастие, — продолжал князь Андрей, — в этот срок вы поверите себя. Я прошу вас через год сделать мое счастие; но вы свободны: помолвка наша останется тайной, и ежели вы убедились бы, что вы не любите меня, или полюбили бы... — сказал князь Андрей с неестественной улыбкой.",
        "— Я очень рад был этому назначению, вот все, что я знаю, — сказал князь Андрей.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Самая простая мысль приходила ему в голову: «Какое дело мне и Бицкому, какое дело нам до того, что государю угодно было сказать в Сенате? Разве все это может сделать меня счастливее и лучше?»",
        "Он не сказал ей этого потому, что княжна Марья стала бы просить отца дать свое согласие и, не достигнув бы цели, раздражила бы отца и на себе бы понесла всю тяжесть его неудовольствия. Впрочем, писал он, тогда еще дело было не так окончательно решено, как теперь.",
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "— О? — сказал удивленно дядюшка, глядя вопросительно на Наташу. Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "Впереди много, много. Это я вам говорю, — сказал он, обращаясь к Наташе.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка. — Послушай, ты знаешь, что завтра будет сражение?..",
        "— О чем же ты плачешь? Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка. Когда кавалер оставил ее, Наташа побежала через залу, чтобы взять двух дам для фигур.",
        "Князь Андрей поражал ее своей робостью. Она чувствовала, что ему нужно было сказать ей что-то, но что он не мог на это решиться.",
        "Чтобы тебе сделать удовольствие... — сказал князь Андрей, но в ту же секунду, заметив огорченное выражение, которое приняло лицо сестры при этой шутке, он раскаялся. — Очень рад, право, очень рад, мой друг, — прибавил он."
    ],
    "жизнь": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Наташа была так счастлива, как никогда еще в жизни. Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "Он перестал писать свой дневник, избегал общества братьев, стал опять ездить в клуб, стал опять много пить, опять сблизился с холостыми компаниями и начал вести такую жизнь, что графиня Елена Васильевна сочла нужным сделать ему строгое замечание. Пьер, почувствовав, что она была права, и чтобы не компрометировать свою жену, уехал в Москву.",
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Все лучшие минуты его жизни вдруг в одно и то же время вспомнились ему. И Аустерлиц с высоким небом, и мертвое укоризненное лицо жены, и Пьер на пароме, и девочка, взволнованная красотою ночи, и эта ночь, и луна — и все это вдруг вспомнилось ему.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "И князь Андрей, заложив назад руки, долго ходил по комнате, то хмурясь, то улыбаясь, передумывая те неразумные, невыразимые словом, тайные, как преступление, мысли, связанные с Пьером, с славой, с девушкой на окне, с дубом, с женской красотой и любовью, которые изменили всю его жизнь. И в эти-то минуты, когда кто входил к нему, он бывал особенно сух, строг, решителен и в особенности неприятно логичен.",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель. Для княжны Марьи, слушавшей рассказы о детстве и первой молодости Наташи, тоже открывалась прежде непонятная сторона жизни, вера в жизнь, в наслаждение жизни.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Что ему было за дело до того, что эта женщина вела там где-то ту жизнь, которая ей нравилась? Кому, в особенности ему, какое дело было до того, что узнают или не узнают, что имя их пленного было граф Безухов?",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "Слушая эти стоны, князь Андрей хотел плакать. Оттого ли, что он без славы умирал, оттого ли, что жалко ему было расставаться с жизнью, от этих ли невозвратимых детских воспоминаний, оттого ли, что он страдал, что другие страдали и так жалостно перед ним стонал этот человек, но ему хотелось плакать детскими, добрыми, почти радостными слезами.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он? И людям приятно было в его присутствии.",
        "Князь Андрей с сияющим, восторженным и обновленным к жизни лицом остановился перед Пьером и, не замечая его печального лица, с эгоизмом счастия улыбнулся ему.",
        "Он, не торопясь и не тревожась, ожидал того, что предстояло ему. То грозное, вечное, неведомое и далекое, присутствие которого он не переставал ощущать в продолжение всей своей жизни, теперь для него было близкое и — по той странной легкости бытия, которую он испытывал, — почти понятное и ощущаемое.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву.",
        "Пьер предполагал ехать в свои южные имения и заняться там своими крестьянами. Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Молитвы, которым она больше всего отдавалась, были молитвы раскаяния. Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе. Чувство это исчезло, как скоро князь Андрей вступил опять в привычные условия жизни, но он знал, что это чувство, которое он не умел развить, жило в нем. Свидание с Пьером было для князя Андрея эпохой, с которой началась хотя во внешности и та же самая, но во внутреннем мире его новая жизнь."
    ],
    "глаз": [
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Он вошел в комнату жены. Она мертвая лежала в том же положении, в котором он видел ее пять минут тому назад, и то же выражение, несмотря на остановившиеся глаза и на бледность щек, было на этом прелестном детском робком личике с губкой, покрытой черными волосиками.",
        "Старая графиня, ожидая сына и мужа, раскладывала пасьянс с старушкой дворянкой, жившей у них в доме. Денисов, с блестящими глазами и взъерошенными волосами, сидел, откинув ножку назад, у клавикорд и, хлопая по ним своими коротенькими пальчиками, брал аккорды и, закатывая глаза, своим маленьким, хриплым, но верным голосом пел сочиненное им стихотворение «Волшебница», к которому он пытался найти музыку.",
        "«Ежели бы мне было возможно только еще один раз увидеть ее. Один раз, глядя в эти глаза, сказать...»",
        "Наташа, взволнованная, красная и счастливая, оглянулась на него. Он, блестя своими глазами и нежно улыбаясь, смотрел на нее.",
        "Он был такой же, как всегда; но воспаленный цвет его лица, блестящие глаза, устремленные восторженно на нее, а в особенности нежная детская шея, выступавшая из отложенного воротника рубашки, давали ему особый, невинный, ребяческий вид, которого, однако, она никогда не видала в князе Андрее. Она подошла к нему и быстрым, гибким, молодым движением стала на колени.",
        "Кутузов притянул его за руку, подставляя ему щеку, и опять князь Андрей на глазах старика увидал слезы. Хотя князь Андрей и знал, что Кутузов был слаб на слезы и что он теперь особенно ласкает его и жалеет вследствие желания высказать сочувствие к его потере, но князю Андрею и радостно и лестно было это воспоминание об Аустерлице.",
        "Он как будто вдруг что-то понял. То ли он понял, что напрасно кричать, или то, что невозможно, чтобы его убили люди, но он стал у столба, ожидая повязки вместе с другими и, как подстреленный зверь, оглядываясь вокруг себя блестящими глазами.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Но князь Андрей не видел этого лица, он видел сияющие глаза, которые были прекрасны. Сзади их послышался говор.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он? И людям приятно было в его присутствии.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка. — Послушай, ты знаешь, что завтра будет сражение?..",
        "Дочь его, княжна Элен, слегка придержав складки платья, пошла между стульев, и улыбка сияла еще светлее на ее прекрасном лице. Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "Во всех именьях Пьер видел своими глазами по одному плану воздвигавшиеся и воздвигнутые уже каменные здания больниц, школ, богаделен, которые должны были быть в скором времени открыты. Везде Пьер видел отчеты управляющих о барщинских работах, уменьшенных против прежнего, и слышал за то трогательные благодарения депутаций крестьян в синих кафтанах.",
        "Она не знала, кто был в ней, и всякий раз, соображая область своего обоза, отыскивала глазами эту коляску. Она знала, что она была впереди всех.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни."
    ],
    "знать": [
        "— Нам так весело! Василий Дмитрич остался для меня еще день, ты знаешь?",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе. Пьер обещал ей быть на бале и представить ей кавалеров.",
        "Это даже не интересовало ее, потому что ей казалось, что все это было чрезвычайно просто и что она все это давно знала (ей казалось это потому, что она знала то, из чего все это выходило, — всю душу Пьера). Но она радовалась, глядя на его оживленную, восторженную фигуру.",
        "Я только хотела знать ваше мнение. — И Анна Павловна отпустила Пьера.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру. История эта была о старом купце, благообразно и богобоязненно жившем с семьей и поехавшем однажды с товарищем, богатым купцом, к Макарью.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Кутузов притянул его за руку, подставляя ему щеку, и опять князь Андрей на глазах старика увидал слезы. Хотя князь Андрей и знал, что Кутузов был слаб на слезы и что он теперь особенно ласкает его и жалеет вследствие желания высказать сочувствие к его потере, но князю Андрею и радостно и лестно было это воспоминание об Аустерлице.",
        "— Я очень рад был этому назначению, вот все, что я знаю, — сказал князь Андрей.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Он не знал, что там, где управляющий указывал ему по книгам на уменьшение по его воле оброка на одну треть, была наполовину прибавлена барщинная повинность. И потому Пьер был восхищен своим путешествием по имениям и вполне возвратился к тому филантропическому настроению, в котором он выехал из Петербурга, и писал восторженные письма своему наставнику-брату, как он называл великого мастера.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка. — Послушай, ты знаешь, что завтра будет сражение?..",
        "Она не знала, кто был в ней, и всякий раз, соображая область своего обоза, отыскивала глазами эту коляску. Она знала, что она была впереди всех.",
        "— Вы знаете, Nicolas получил Георгиевский крест. Я так горда за него.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе. Чувство это исчезло, как скоро князь Андрей вступил опять в привычные условия жизни, но он знал, что это чувство, которое он не умел развить, жило в нем. Свидание с Пьером было для князя Андрея эпохой, с которой началась хотя во внешности и та же самая, но во внутреннем мире его новая жизнь.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.) Седьмую добродетель Пьер забыл и никак не мог вспомнить ее."
    ],
    "рука": [
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков. Всякое слово Пьера жгло его сердце, и он нервным движением пальцев ломал — сам не замечая этого — попадавшиеся ему в руки сургучи и перья на столе дяди.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном.",
        "Как я счастлив! Нет, не может быть! — говорил Пьер, целуя руки княжны Марьи.",
        "Расстаньтесь же наконец, — сказала она, улыбаясь, глядя на девочку, жавшуюся к отцу. Николай вышел, держа дочь за руку.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "Кутузов притянул его за руку, подставляя ему щеку, и опять князь Андрей на глазах старика увидал слезы. Хотя князь Андрей и знал, что Кутузов был слаб на слезы и что он теперь особенно ласкает его и жалеет вследствие желания высказать сочувствие к его потере, но князю Андрею и радостно и лестно было это воспоминание об Аустерлице.",
        "И князь Андрей, заложив назад руки, долго ходил по комнате, то хмурясь, то улыбаясь, передумывая те неразумные, невыразимые словом, тайные, как преступление, мысли, связанные с Пьером, с славой, с девушкой на окне, с дубом, с женской красотой и любовью, которые изменили всю его жизнь. И в эти-то минуты, когда кто входил к нему, он бывал особенно сух, строг, решителен и в особенности неприятно логичен.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "Новый кавалер опять пригласил ее. Она устала и запыхалась и, видимо, подумала отказаться, но тотчас опять весело подняла руку на плечо кавалера и улыбнулась князю Андрею.",
        "— Наташа подошла к ней. — Ты похорошел и возмужал, — продолжала графиня, взяв дочь за руку.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "— Но что за необычайная гениальность! — вдруг вскрикнул князь Андрей, сжимая свою маленькую руку и ударяя ею по столу. — И что за счастие этому человеку!",
        "— С Богом! — проговорил Багратион твердым, слышным голосом, на мгновение обернулся к фронту и, слегка размахивая руками, неловким шагом кавалериста, как бы трудясь, пошел вперед по неровному полю. Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1.",
        "Все смутились поступком Наташи. Денисов тоже покраснел, но улыбнулся и, взяв руку Наташи, поцеловал ее.",
        "Послышался одобрительный крик окружавшей толпы, и в то же время из-за угла показался конный разъезд французских уланов Уланы рысью подъехали к Пьеру и французу и окружили их, Пьер ничего не помнил из того, что было дальше. Он помнил, что он бил кого-то, его били и что под конец он почувствовал, что руки его связаны, что толпа французских солдат стоит вокруг него и обыскивает его платье.",
        "— Голос Наташи оборвался. Она покраснела, сжала руки на коленях и вдруг, видимо сделав усилие над собой, подняла голову и быстро начала говорить:",
        "Когда князь Андрей вышел из дворца, он почувствовал, что весь интерес и счастие, доставленные ему победой, оставлены им теперь и переданы в равнодушные руки военного министра и учтивого адъютанта. Весь склад мыслей его мгновенно изменился: сражение представилось ему давнишним, далеким воспоминанием."
    ],
    "улыбка": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Он предложил ей тур вальса. То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Он вспомнил медовый месяц и покраснел при этом воспоминании. Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Наташа долго еще высовывалась из окна, сияя на него ласковой и немного насмешливой, радостной улыбкой.",
        "— Ну, как дети рады будут и maman. Только напрасно ты мне это купил, — прибавила она, не в силах удержать улыбку, любуясь на золотой с жемчугами гребень, которые тогда только стали входить в моду.",
        "— Как ни тяжел мне будет этот год, отсрочивающий мое счастие, — продолжал князь Андрей, — в этот срок вы поверите себя. Я прошу вас через год сделать мое счастие; но вы свободны: помолвка наша останется тайной, и ежели вы убедились бы, что вы не любите меня, или полюбили бы... — сказал князь Андрей с неестественной улыбкой.",
        "Наташа — с тихой, счастливой улыбкой. Столкнувшись, они оба остановились, давая друг другу дорогу.",
        "На широком лице его с раскрытым беззубым ртом остановилась веселая улыбка. Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он? И людям приятно было в его присутствии.",
        "Изредка Пьер все с той же улыбкой вставал, и стараясь не помешать солдатам, заряжавшим и накатывавшим орудия, беспрестанно пробегавшим мимо него с сумками и зарядами, прохаживался по батарее. Пушки с этой батареи беспрестанно одна за другой стреляли, оглушая своими звуками и застилая всю окрестность пороховым дымом.",
        "Дочь его, княжна Элен, слегка придержав складки платья, пошла между стульев, и улыбка сияла еще светлее на ее прекрасном лице. Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка. Когда кавалер оставил ее, Наташа побежала через залу, чтобы взять двух дам для фигур.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "— О? — сказал удивленно дядюшка, глядя вопросительно на Наташу. Наташа с счастливой улыбкой утвердительно кивнула головой."
    ],
    "чувство": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "С чем, Пьер не мог себе дать отчета, да и не старался уяснить себе, для кого и для чего он находит особенную прелесть пожертвовать всем. Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством. Сидя теперь на откосе канавы, он наблюдал окружавшие его лица.",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова. Но он боялся гения Бонапарта, который мог оказаться сильнее всей храбрости русских войск, и вместе с тем не мог допустить позора для своего героя.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Пьер был единственный человек, перед которым он решался высказаться; но за то ему он уже высказывал все, что у него было на душе. То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "Царские двери затворились, медленно задернулась завеса; таинственный тихий голос произнес что-то оттуда. Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Молитвы, которым она больше всего отдавалась, были молитвы раскаяния. Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе. Чувство это исчезло, как скоро князь Андрей вступил опять в привычные условия жизни, но он знал, что это чувство, которое он не умел развить, жило в нем. Свидание с Пьером было для князя Андрея эпохой, с которой началась хотя во внешности и та же самая, но во внутреннем мире его новая жизнь.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Вот ты говоришь — разлука. А ты не поверишь, какое особенное чувство я к тебе имею после разлуки...",
        "— Это совсем не то чувство, которое было у меня прежде. Весь мир разделен для меня на две половины: одна — она, и там все счастье, надежда, свет; другая половина — все, где ее нет, там все уныние и темнота..."
    ],
    "первый": [
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель. Для княжны Марьи, слушавшей рассказы о детстве и первой молодости Наташи, тоже открывалась прежде непонятная сторона жизни, вера в жизнь, в наслаждение жизни.",
        "Я, можете себе представить, в первую минуту не узнал вас. Помните, как мы на Воробьевы горы ездили с m-me Jacquot... давно.",
        "Соня сидела близко подле Николая, который переписывал ей стихи, в первый раз сочиненные им. Борис с Наташей сидели у другого окна и замолчали, когда вошла Вера. Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Наташа, не менее гордая тем, что она в первый раз была в длинном платье, на настоящем бале, была еще счастливее. Они были в белых кисейных платьях с розовыми лентами.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе. Чувство это исчезло, как скоро князь Андрей вступил опять в привычные условия жизни, но он знал, что это чувство, которое он не умел развить, жило в нем. Свидание с Пьером было для князя Андрея эпохой, с которой началась хотя во внешности и та же самая, но во внутреннем мире его новая жизнь.",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "(Лошадиное мясо было вкусно и питательно, селитренный букет пороха, употребляемого вместо соли, был даже приятен, холода большого не было, и днем на ходу всегда бывало жарко, а ночью были костры; вши, евшие тело, приятно согревали.) Одно было тяжело в первое время — это ноги.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством. Сидя теперь на откосе канавы, он наблюдал окружавшие его лица.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи."
    ],
    "...": [
        "Ну, раз, два... — проговорил голос Пьера; сделалось молчание. — Три! — и восторженный стон детских голосов поднялся в комнате.",
        "Я, можете себе представить, в первую минуту не узнал вас. Помните, как мы на Воробьевы горы ездили с m-me Jacquot... давно.",
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "Мне его жалко, как человека... Но что же делать?",
        "Милый друг, я вас прошу, вы не умствуйте, не сомневайтесь, женитесь, женитесь и женитесь... И я уверен, что счастливее вас не будет человека.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "«Ежели бы мне было возможно только еще один раз увидеть ее. Один раз, глядя в эти глаза, сказать...»",
        "— Ежели бы ты его полюбила тоже, то было бы очень хорошо... чтобы вы женились, — прибавил он несколько скорее, как бы обрадованный словами, которые он долго искал и нашел наконец. Княжна Марья слышала его слова, но они не имели для нее никакого другого значения, кроме того, что они доказывали то, как страшно далек он был теперь от всего живого.",
        "Вот он, — проговорила она сама с собой, и налетев на него, обняла, прижала к себе, головой к груди, и потом, отстранив, взглянула на заиндевевшее, румяное и счастливое лицо Пьера. — Да, это он; счастливый, довольный...»",
        "— Как ни тяжел мне будет этот год, отсрочивающий мое счастие, — продолжал князь Андрей, — в этот срок вы поверите себя. Я прошу вас через год сделать мое счастие; но вы свободны: помолвка наша останется тайной, и ежели вы убедились бы, что вы не любите меня, или полюбили бы... — сказал князь Андрей с неестественной улыбкой.",
        "И потом такая смерть... без друзей, без утешения. Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "Вот ты говоришь — разлука. А ты не поверишь, какое особенное чувство я к тебе имею после разлуки...",
        "Чтобы тебе сделать удовольствие... — сказал князь Андрей, но в ту же секунду, заметив огорченное выражение, которое приняло лицо сестры при этой шутке, он раскаялся. — Очень рад, право, очень рад, мой друг, — прибавил он.",
        "Он не может... потому что, потому... что... — И Наташа расплакалась.",
        "— Это совсем не то чувство, которое было у меня прежде. Весь мир разделен для меня на две половины: одна — она, и там все счастье, надежда, свет; другая половина — все, где ее нет, там все уныние и темнота..."
    ],
    "время": [
        "В продолжение скучного дня, во время которого князя Андрея занимали старшие хозяева и почетнейшие из гостей, которыми по случаю приближающихся именин был полон дом старого графа, Болконский, несколько раз взглядывая на Наташу, чему-то смеявшуюся, веселившуюся между другой, молодой половиной общества, все спрашивал себя: «О чем она думает? Чему она так рада?»",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Военный министр опустил свою лысую, с седыми висками, голову между двух восковых свечей и читал, отмечая карандашом, бумаги. Он дочитывал, не поднимая головы, в то время как отворилась дверь и послышались шаги.",
        "Все лучшие минуты его жизни вдруг в одно и то же время вспомнились ему. И Аустерлиц с высоким небом, и мертвое укоризненное лицо жены, и Пьер на пароме, и девочка, взволнованная красотою ночи, и эта ночь, и луна — и все это вдруг вспомнилось ему.",
        "Главное, о чем ему хотелось плакать, была вдруг живо сознанная им страшная противоположность между чем-то бесконечно великим и неопределимым, бывшим в нем, и чем-то узким и телесным, чем был он сам и даже была она. Эта противоположность томила и радовала его во время ее пения.",
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Послышался одобрительный крик окружавшей толпы, и в то же время из-за угла показался конный разъезд французских уланов Уланы рысью подъехали к Пьеру и французу и окружили их, Пьер ничего не помнил из того, что было дальше. Он помнил, что он бил кого-то, его били и что под конец он почувствовал, что руки его связаны, что толпа французских солдат стоит вокруг него и обыскивает его платье.",
        "Все кричали, говорили и целовали его в одно и то же время. Только матери не было в числе их — это он помнил.",
        "Не уйдешь!» — с этого времени начался этот разговор, противный всем законам логики, противный уже потому, что в одно и то же время говорилось о совершенно различных предметах. Это одновременное обсуждение многого не только не мешало ясности понимания, но, напротив, было вернейшим признаком того, что они вполне понимают друг друга.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "(Лошадиное мясо было вкусно и питательно, селитренный букет пороха, употребляемого вместо соли, был даже приятен, холода большого не было, и днем на ходу всегда бывало жарко, а ночью были костры; вши, евшие тело, приятно согревали.) Одно было тяжело в первое время — это ноги.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Во всех именьях Пьер видел своими глазами по одному плану воздвигавшиеся и воздвигнутые уже каменные здания больниц, школ, богаделен, которые должны были быть в скором времени открыты. Везде Пьер видел отчеты управляющих о барщинских работах, уменьшенных против прежнего, и слышал за то трогательные благодарения депутаций крестьян в синих кафтанах."
    ],
    "хороший": [
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Ты добренько и умненько обойдись. Вот все и хорошо будет.",
        "Все лучшие минуты его жизни вдруг в одно и то же время вспомнились ему. И Аустерлиц с высоким небом, и мертвое укоризненное лицо жены, и Пьер на пароме, и девочка, взволнованная красотою ночи, и эта ночь, и луна — и все это вдруг вспомнилось ему.",
        "Но на жене его отражалось только то, что было истинно хорошо: все не совсем хорошее было откинуто. И отражение это произошло не путем логической мысли, а другим — таинственным, непосредственным отражением.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Наташа была так счастлива, как никогда еще в жизни. Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "— Ежели бы ты его полюбила тоже, то было бы очень хорошо... чтобы вы женились, — прибавил он несколько скорее, как бы обрадованный словами, которые он долго искал и нашел наконец. Княжна Марья слышала его слова, но они не имели для нее никакого другого значения, кроме того, что они доказывали то, как страшно далек он был теперь от всего живого.",
        "— Ну, и хорошо. И никого мне не нужно».",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе. Чувство это исчезло, как скоро князь Андрей вступил опять в привычные условия жизни, но он знал, что это чувство, которое он не умел развить, жило в нем. Свидание с Пьером было для князя Андрея эпохой, с которой началась хотя во внешности и та же самая, но во внутреннем мире его новая жизнь.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге.",
        "Самая простая мысль приходила ему в голову: «Какое дело мне и Бицкому, какое дело нам до того, что государю угодно было сказать в Сенате? Разве все это может сделать меня счастливее и лучше?»",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы."
    ],
    "новый": [
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "Пьер предполагал ехать в свои южные имения и заняться там своими крестьянами. Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру. История эта была о старом купце, благообразно и богобоязненно жившем с семьей и поехавшем однажды с товарищем, богатым купцом, к Макарью.",
        "Новый кавалер опять пригласил ее. Она устала и запыхалась и, видимо, подумала отказаться, но тотчас опять весело подняла руку на плечо кавалера и улыбнулась князю Андрею.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "И вдруг, когда он вспомнил свое намерение, голова его закружилась, с ним сделалось дурно, так что он прислонился к забору, чтобы не упасть. Не простившись с своим новым другом, Пьер нетвердыми шагами отошел от ворот и, вернувшись в свою комнату, лег на диван и тотчас же заснул.",
        "После темной звездной ночи наступило яркое, веселое утро. Снег таял на солнце, лошади быстро скакали, и безразлично вправе и влеве проходили новые разнообразные леса, поля, деревни.",
        "Старый князь, казалось, был убежден не только в том, что все теперешние деятели были мальчишки, не смыслившие и азбуки военного и государственного дела, и что Бонапарте был ничтожный французишка, имевший успех только потому, что уже не было Потемкиных и Суворовых противопоставить ему; но он был убежден даже, что никаких политических затруднений не было в Европе, не было и войны, а была какая-то кукольная комедия, в которую играли нынешние люди, притворяясь, что делают дело. Князь Андрей весело выдерживал насмешки отца над новыми людьми и с видимою радостью вызывал отца на разговор и слушал его.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе. Чувство это исчезло, как скоро князь Андрей вступил опять в привычные условия жизни, но он знал, что это чувство, которое он не умел развить, жило в нем. Свидание с Пьером было для князя Андрея эпохой, с которой началась хотя во внешности и та же самая, но во внутреннем мире его новая жизнь.",
        "Молитвы, которым она больше всего отдавалась, были молитвы раскаяния. Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "С чем, Пьер не мог себе дать отчета, да и не старался уяснить себе, для кого и для чего он находит особенную прелесть пожертвовать всем. Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге."
    ],
    "мысль": [
        "Но на жене его отражалось только то, что было истинно хорошо: все не совсем хорошее было откинуто. И отражение это произошло не путем логической мысли, а другим — таинственным, непосредственным отражением.",
        "Еще менее Пьер думал о себе. Чем труднее становилось его положение, чем страшнее была будущность, тем независимее от того положения, в котором он находился, приходили ему радостные и успокоительные мысли, воспоминания и представления.",
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова. Но он боялся гения Бонапарта, который мог оказаться сильнее всей храбрости русских войск, и вместе с тем не мог допустить позора для своего героя.",
        "Она предложила Наташе говеть, и Наташа с радостью ухватилась за эту мысль. Несмотря на запрещение доктора выходить рано утром, Наташа настояла на том, чтобы говеть, и говеть не так, как говели обыкновенно в доме Ростовых, то есть отслушать на дому три службы, а чтобы говеть так, как говела Аграфена Ивановна, то есть всю неделю, не пропуская ни одной вечерни, обедни или заутрени.",
        "Анатоль просил ее свести его с Наташей, и для этого она приехала к Ростовым. Мысль свести брата с Наташей забавляла ее.",
        "— Нельзя соединять мысли, а сопрягать все эти мысли — вот что нужно! Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Он редко смеялся, но зато когда он смеялся, то отдавался весь своему смеху, и всякий раз после этого смеха она чувствовала себя ближе к нему. Наташа была бы совершенно счастлива, ежели бы мысль о предстоящей и приближающейся разлуке не пугала ее.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге.",
        "Когда князь Андрей вышел из дворца, он почувствовал, что весь интерес и счастие, доставленные ему победой, оставлены им теперь и переданы в равнодушные руки военного министра и учтивого адъютанта. Весь склад мыслей его мгновенно изменился: сражение представилось ему давнишним, далеким воспоминанием.",
        "И князь Андрей, заложив назад руки, долго ходил по комнате, то хмурясь, то улыбаясь, передумывая те неразумные, невыразимые словом, тайные, как преступление, мысли, связанные с Пьером, с славой, с девушкой на окне, с дубом, с женской красотой и любовью, которые изменили всю его жизнь. И в эти-то минуты, когда кто входил к нему, он бывал особенно сух, строг, решителен и в особенности неприятно логичен.",
        "Самая простая мысль приходила ему в голову: «Какое дело мне и Бицкому, какое дело нам до того, что государю угодно было сказать в Сенате? Разве все это может сделать меня счастливее и лучше?»",
        "Никто от него ничего не требовал; никуда его не посылали. Все, что ему хотелось, было у него; вечно мучившей его прежде мысли о жене больше не было, так как и ее уже не было."
    ],
    "видеть": [
        "Николай видел, что Денисов и Наташа, улыбаясь, спорили и что Денисов отказывался, но радостно улыбался. Он подбежал.",
        "Но князь Андрей не видел этого лица, он видел сияющие глаза, которые были прекрасны. Сзади их послышался говор.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Он вошел в комнату жены. Она мертвая лежала в том же положении, в котором он видел ее пять минут тому назад, и то же выражение, несмотря на остановившиеся глаза и на бледность щек, было на этом прелестном детском робком личике с губкой, покрытой черными волосиками.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка. Когда кавалер оставил ее, Наташа побежала через залу, чтобы взять двух дам для фигур.",
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Он уже успел вывести из своего военного опыта то убеждение, что в военном деле ничего не значат самые глубокомысленно обдуманные планы (как он видел это в Аустерлицком походе), что все зависит от того, как отвечают на неожиданные и не могущие быть предвиденными действия неприятеля, что все зависит от того, как и кем ведется все дело. Для того чтобы уяснить себе этот последний вопрос, князь Андрей, пользуясь своим положением и знакомствами, старался вникнуть в характер управления армией, лиц и партий, участвовавших в оном, и вывел для себя следующее понятие о положении дел.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе. Чувство это исчезло, как скоро князь Андрей вступил опять в привычные условия жизни, но он знал, что это чувство, которое он не умел развить, жило в нем. Свидание с Пьером было для князя Андрея эпохой, с которой началась хотя во внешности и та же самая, но во внутреннем мире его новая жизнь.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном.",
        "Во всех именьях Пьер видел своими глазами по одному плану воздвигавшиеся и воздвигнутые уже каменные здания больниц, школ, богаделен, которые должны были быть в скором времени открыты. Везде Пьер видел отчеты управляющих о барщинских работах, уменьшенных против прежнего, и слышал за то трогательные благодарения депутаций крестьян в синих кафтанах."
    ],
    "душа": [
        "Пьер был единственный человек, перед которым он решался высказаться; но за то ему он уже высказывал все, что у него было на душе. То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "В душе его не оставалось ни следа прежних сомнений. Он твердо верил в возможность братства людей, соединенных с целью поддерживать друг друга на пути добродетели, и таким представлялось ему масонство.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "«Нет, это так, от неожиданности», — подумал Пьер. Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "— Однако пойдем садиться, — прибавил князь Андрей, и, выходя с парома, он поглядел на небо, на которое указал ему Пьер, и в первый раз после Аустерлица он увидал то высокое, вечное небо, которое он видел, лежа на Аустерлицком поле, и что-то давно заснувшее, что-то лучшее, что было в нем, вдруг радостно и молодо проснулось в его душе. Чувство это исчезло, как скоро князь Андрей вступил опять в привычные условия жизни, но он знал, что это чувство, которое он не умел развить, жило в нем. Свидание с Пьером было для князя Андрея эпохой, с которой началась хотя во внешности и та же самая, но во внутреннем мире его новая жизнь.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "Это даже не интересовало ее, потому что ей казалось, что все это было чрезвычайно просто и что она все это давно знала (ей казалось это потому, что она знала то, из чего все это выходило, — всю душу Пьера). Но она радовалась, глядя на его оживленную, восторженную фигуру.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву."
    ],
    "её": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву.",
        "Не только они, но лакеи, служившие за столом, казалось, чувствовали то же и забывали порядок службы, заглядываясь на красавицу Элен с ее сияющим лицом и на это красное, толстое, счастливое и беспокойное лицо Пьера. Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Главное, о чем ему хотелось плакать, была вдруг живо сознанная им страшная противоположность между чем-то бесконечно великим и неопределимым, бывшим в нем, и чем-то узким и телесным, чем был он сам и даже была она. Эта противоположность томила и радовала его во время ее пения.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Еще она была весела потому, что был человек, который ею восхищался (восхищение других была та мазь колес, которая была необходима для того, чтоб ее машина совершенно свободно двигалась), и Петя восхищался ею. Главное же, веселы они были потому, что война была под Москвой, что будут сражаться у заставы, что раздают оружие, что все бегут, уезжают куда-то, что вообще происходит что-то необычайное, что всегда радостно для человека, в особенности для молодого.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Страх Анны Павловны был не напрасен, потому что Пьер, не дослушав речи тетушки о здоровье ее величества, отошел от нее. Анна Павловна испуганно остановила его словами:",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "Дочь его, княжна Элен, слегка придержав складки платья, пошла между стульев, и улыбка сияла еще светлее на ее прекрасном лице. Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него."
    ],
    "делать": [
        "Пьер был единственный человек, перед которым он решался высказаться; но за то ему он уже высказывал все, что у него было на душе. То он легко и смело делал планы на продолжительное будущее, говорил о том, как он не может пожертвовать своим счастьем для каприза своего отца, как он заставит отца согласиться на этот брак и полюбить ее или обойдется без его согласия, то он удивлялся, как на что-то странное, чуждое, от него не зависящее, на то чувство, которое владело им.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Мне его жалко, как человека... Но что же делать?",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Старый князь, казалось, был убежден не только в том, что все теперешние деятели были мальчишки, не смыслившие и азбуки военного и государственного дела, и что Бонапарте был ничтожный французишка, имевший успех только потому, что уже не было Потемкиных и Суворовых противопоставить ему; но он был убежден даже, что никаких политических затруднений не было в Европе, не было и войны, а была какая-то кукольная комедия, в которую играли нынешние люди, притворяясь, что делают дело. Князь Андрей весело выдерживал насмешки отца над новыми людьми и с видимою радостью вызывал отца на разговор и слушал его.",
        "Вот все, что он думал о вчерашнем бале, и, напившись чаю, сел за работу. Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "Что ж мне делать? Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д."
    ],
    "думать": [
        "В продолжение скучного дня, во время которого князя Андрея занимали старшие хозяева и почетнейшие из гостей, которыми по случаю приближающихся именин был полон дом старого графа, Болконский, несколько раз взглядывая на Наташу, чему-то смеявшуюся, веселившуюся между другой, молодой половиной общества, все спрашивал себя: «О чем она думает? Чему она так рада?»",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель. Для княжны Марьи, слушавшей рассказы о детстве и первой молодости Наташи, тоже открывалась прежде непонятная сторона жизни, вера в жизнь, в наслаждение жизни.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Еще менее Пьер думал о себе. Чем труднее становилось его положение, чем страшнее была будущность, тем независимее от того положения, в котором он находился, приходили ему радостные и успокоительные мысли, воспоминания и представления.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "Вот все, что он думал о вчерашнем бале, и, напившись чаю, сел за работу. Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Но это продолжалось только одну секунду. «Не думать, не сметь думать об этом», — сказала она себе и, улыбаясь, подсела опять к дядюшке, прося его сыграть еще что-нибудь.",
        "— Пьер был прав, говоря, что надо верить в возможность счастия, чтобы быть счастливым, и я теперь верю в него. Оставим мертвым хоронить мертвых, а пока жив, надо жить и быть счастливым», — думал он.",
        "О чем она думает? И чем она счастлива?» — невольно с любопытством спрашивал себя князь Андрей."
    ],
    "ничто": [
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "А с этим ничего не испорчено. Но неужели расстаться навсегда с этим счастием любви к князю Андрею, которым я жила так долго?»",
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Он уже успел вывести из своего военного опыта то убеждение, что в военном деле ничего не значат самые глубокомысленно обдуманные планы (как он видел это в Аустерлицком походе), что все зависит от того, как отвечают на неожиданные и не могущие быть предвиденными действия неприятеля, что все зависит от того, как и кем ведется все дело. Для того чтобы уяснить себе этот последний вопрос, князь Андрей, пользуясь своим положением и знакомствами, старался вникнуть в характер управления армией, лиц и партий, участвовавших в оном, и вывел для себя следующее понятие о положении дел.",
        "Послышался одобрительный крик окружавшей толпы, и в то же время из-за угла показался конный разъезд французских уланов Уланы рысью подъехали к Пьеру и французу и окружили их, Пьер ничего не помнил из того, что было дальше. Он помнил, что он бил кого-то, его били и что под конец он почувствовал, что руки его связаны, что толпа французских солдат стоит вокруг него и обыскивает его платье.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть. Все кончалось.",
        "Его интересовали теперь только самые ближайшие, не связанные с прежними, практические интересы, за которые он ухватывался с тем большей жадностью, чем закрытее были от него прежние. Как будто тот бесконечный удаляющийся свод неба, стоявший прежде над ним, вдруг превратился в низкий, определенный, давивший его свод, в котором все было ясно, но ничего не было вечного и таинственного.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Вот все, что он думал о вчерашнем бале, и, напившись чаю, сел за работу. Но от усталости или бессонницы день был нехороший для занятий, и князь Андрей ничего не мог делать, он все критиковал сам свою работу, как это часто с ним бывало, и рад был, когда услыхал, что кто-то приехал.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Или сила — неопределенная, непостижимая, к которой я не только не могу обращаться, но которой не могу выразить словами, — великое все или ничего, — говорил он сам себе, — или это тот Бог, который вот здесь зашит, в этой ладанке, княжной Марьей? Ничего, ничего нет верного, кроме ничтожества всего того, что мне понятно, и величия чего-то непонятного, но важнейшего!»",
        "Никто от него ничего не требовал; никуда его не посылали. Все, что ему хотелось, было у него; вечно мучившей его прежде мысли о жене больше не было, так как и ее уже не было."
    ],
    "друг": [
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "В душе его не оставалось ни следа прежних сомнений. Он твердо верил в возможность братства людей, соединенных с целью поддерживать друг друга на пути добродетели, и таким представлялось ему масонство.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Милый друг, я вас прошу, вы не умствуйте, не сомневайтесь, женитесь, женитесь и женитесь... И я уверен, что счастливее вас не будет человека.",
        "И вдруг, когда он вспомнил свое намерение, голова его закружилась, с ним сделалось дурно, так что он прислонился к забору, чтобы не упасть. Не простившись с своим новым другом, Пьер нетвердыми шагами отошел от ворот и, вернувшись в свою комнату, лег на диван и тотчас же заснул.",
        "Не уйдешь!» — с этого времени начался этот разговор, противный всем законам логики, противный уже потому, что в одно и то же время говорилось о совершенно различных предметах. Это одновременное обсуждение многого не только не мешало ясности понимания, но, напротив, было вернейшим признаком того, что они вполне понимают друг друга.",
        "Наташа — с тихой, счастливой улыбкой. Столкнувшись, они оба остановились, давая друг другу дорогу.",
        "В самом счастливом состоянии духа возвращаясь из своего южного путешествия, Пьер исполнил свое давнишнее намерение — заехать к своему другу Болконскому, которого он не видал два года.",
        "И потом такая смерть... без друзей, без утешения. Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "Чтобы тебе сделать удовольствие... — сказал князь Андрей, но в ту же секунду, заметив огорченное выражение, которое приняло лицо сестры при этой шутке, он раскаялся. — Очень рад, право, очень рад, мой друг, — прибавил он.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге."
    ],
    "слово": [
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков. Всякое слово Пьера жгло его сердце, и он нервным движением пальцев ломал — сам не замечая этого — попадавшиеся ему в руки сургучи и перья на столе дяди.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "«Бог, смерть, любовь, братство людей», — говорил он себе, связывая с этими словами смутные, но радостные представления чего-то. Дверь отворилась, и кто-то вошел.",
        "— Ежели бы ты его полюбила тоже, то было бы очень хорошо... чтобы вы женились, — прибавил он несколько скорее, как бы обрадованный словами, которые он долго искал и нашел наконец. Княжна Марья слышала его слова, но они не имели для нее никакого другого значения, кроме того, что они доказывали то, как страшно далек он был теперь от всего живого.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "— Нельзя соединять мысли, а сопрягать все эти мысли — вот что нужно! Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Страх Анны Павловны был не напрасен, потому что Пьер, не дослушав речи тетушки о здоровье ее величества, отошел от нее. Анна Павловна испуганно остановила его словами:",
        "И князь Андрей, заложив назад руки, долго ходил по комнате, то хмурясь, то улыбаясь, передумывая те неразумные, невыразимые словом, тайные, как преступление, мысли, связанные с Пьером, с славой, с девушкой на окне, с дубом, с женской красотой и любовью, которые изменили всю его жизнь. И в эти-то минуты, когда кто входил к нему, он бывал особенно сух, строг, решителен и в особенности неприятно логичен.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "Или сила — неопределенная, непостижимая, к которой я не только не могу обращаться, но которой не могу выразить словами, — великое все или ничего, — говорил он сам себе, — или это тот Бог, который вот здесь зашит, в этой ладанке, княжной Марьей? Ничего, ничего нет верного, кроме ничтожества всего того, что мне понятно, и величия чего-то непонятного, но важнейшего!»"
    ],
    "казаться": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Не только они, но лакеи, служившие за столом, казалось, чувствовали то же и забывали порядок службы, заглядываясь на красавицу Элен с ее сияющим лицом и на это красное, толстое, счастливое и беспокойное лицо Пьера. Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть. Все кончалось.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Старый князь, казалось, был убежден не только в том, что все теперешние деятели были мальчишки, не смыслившие и азбуки военного и государственного дела, и что Бонапарте был ничтожный французишка, имевший успех только потому, что уже не было Потемкиных и Суворовых противопоставить ему; но он был убежден даже, что никаких политических затруднений не было в Европе, не было и войны, а была какая-то кукольная комедия, в которую играли нынешние люди, притворяясь, что делают дело. Князь Андрей весело выдерживал насмешки отца над новыми людьми и с видимою радостью вызывал отца на разговор и слушал его.",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "Это даже не интересовало ее, потому что ей казалось, что все это было чрезвычайно просто и что она все это давно знала (ей казалось это потому, что она знала то, из чего все это выходило, — всю душу Пьера). Но она радовалась, глядя на его оживленную, восторженную фигуру.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву."
    ],
    "который": [
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Он вспомнил медовый месяц и покраснел при этом воспоминании. Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Соня сидела близко подле Николая, который переписывал ей стихи, в первый раз сочиненные им. Борис с Наташей сидели у другого окна и замолчали, когда вошла Вера. Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру. История эта была о старом купце, благообразно и богобоязненно жившем с семьей и поехавшем однажды с товарищем, богатым купцом, к Макарью.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова. Но он боялся гения Бонапарта, который мог оказаться сильнее всей храбрости русских войск, и вместе с тем не мог допустить позора для своего героя.",
        "Еще она была весела потому, что был человек, который ею восхищался (восхищение других была та мазь колес, которая была необходима для того, чтоб ее машина совершенно свободно двигалась), и Петя восхищался ею. Главное же, веселы они были потому, что война была под Москвой, что будут сражаться у заставы, что раздают оружие, что все бегут, уезжают куда-то, что вообще происходит что-то необычайное, что всегда радостно для человека, в особенности для молодого.",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "Все, кроме его, грустные и оскорбленные, разъехались и только долго после могли прийти в прежнее притворство равнодушия. Долго еще они поглядывали на красного Ругая, который с испачканной грязью горбатой спиной, побрякивая железкой, с спокойным видом победителя шел рысцой за ногами лошади дядюшки.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге.",
        "Или сила — неопределенная, непостижимая, к которой я не только не могу обращаться, но которой не могу выразить словами, — великое все или ничего, — говорил он сам себе, — или это тот Бог, который вот здесь зашит, в этой ладанке, княжной Марьей? Ничего, ничего нет верного, кроме ничтожества всего того, что мне понятно, и величия чего-то непонятного, но важнейшего!»"
    ],
    "голова": [
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Военный министр опустил свою лысую, с седыми висками, голову между двух восковых свечей и читал, отмечая карандашом, бумаги. Он дочитывал, не поднимая головы, в то время как отворилась дверь и послышались шаги.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "И вдруг, когда он вспомнил свое намерение, голова его закружилась, с ним сделалось дурно, так что он прислонился к забору, чтобы не упасть. Не простившись с своим новым другом, Пьер нетвердыми шагами отошел от ворот и, вернувшись в свою комнату, лег на диван и тотчас же заснул.",
        "Голова болит, денег нет. Нынче он меня звал, я не поеду.",
        "Вот он, — проговорила она сама с собой, и налетев на него, обняла, прижала к себе, головой к груди, и потом, отстранив, взглянула на заиндевевшее, румяное и счастливое лицо Пьера. — Да, это он; счастливый, довольный...»",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном.",
        "— Голос Наташи оборвался. Она покраснела, сжала руки на коленях и вдруг, видимо сделав усилие над собой, подняла голову и быстро начала говорить:",
        "— О? — сказал удивленно дядюшка, глядя вопросительно на Наташу. Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "Самая простая мысль приходила ему в голову: «Какое дело мне и Бицкому, какое дело нам до того, что государю угодно было сказать в Сенате? Разве все это может сделать меня счастливее и лучше?»"
    ],
    "минута": [
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Я, можете себе представить, в первую минуту не узнал вас. Помните, как мы на Воробьевы горы ездили с m-me Jacquot... давно.",
        "Все лучшие минуты его жизни вдруг в одно и то же время вспомнились ему. И Аустерлиц с высоким небом, и мертвое укоризненное лицо жены, и Пьер на пароме, и девочка, взволнованная красотою ночи, и эта ночь, и луна — и все это вдруг вспомнилось ему.",
        "Он вошел в комнату жены. Она мертвая лежала в том же положении, в котором он видел ее пять минут тому назад, и то же выражение, несмотря на остановившиеся глаза и на бледность щек, было на этом прелестном детском робком личике с губкой, покрытой черными волосиками.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Иногда он вступал в разговор, интересовавший его, и тогда, без соображений о том, были ли тут или нет les messieurs de l'ambassade 4, шамкая говорил свои мнения, которые иногда были совершенно не в тоне настоящей минуты. Но мнение о чудаке муже de la femme la plus distinguée de Pétersbourg 5 уже так установилось, что никто не принимал au sérieux 6 его выходок.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "По всему двору был разлит мирный, радостный для Пьера в эту минуту, крепкий запах постоялого двора, запах сена, навоза и дегтя. Между двумя черными навесами виднелось чистое звездное небо.",
        "И князь Андрей, заложив назад руки, долго ходил по комнате, то хмурясь, то улыбаясь, передумывая те неразумные, невыразимые словом, тайные, как преступление, мысли, связанные с Пьером, с славой, с девушкой на окне, с дубом, с женской красотой и любовью, которые изменили всю его жизнь. И в эти-то минуты, когда кто входил к нему, он бывал особенно сух, строг, решителен и в особенности неприятно логичен."
    ],
    "марья": [
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель. Для княжны Марьи, слушавшей рассказы о детстве и первой молодости Наташи, тоже открывалась прежде непонятная сторона жизни, вера в жизнь, в наслаждение жизни.",
        "Он не сказал ей этого потому, что княжна Марья стала бы просить отца дать свое согласие и, не достигнув бы цели, раздражила бы отца и на себе бы понесла всю тяжесть его неудовольствия. Впрочем, писал он, тогда еще дело было не так окончательно решено, как теперь.",
        "— О чем же ты плачешь? Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Лицо его выражало мольбу, волнение и восторг. Графиня Марья поглядела на него и обратилась к Пьеру.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "— Ежели бы ты его полюбила тоже, то было бы очень хорошо... чтобы вы женились, — прибавил он несколько скорее, как бы обрадованный словами, которые он долго искал и нашел наконец. Княжна Марья слышала его слова, но они не имели для нее никакого другого значения, кроме того, что они доказывали то, как страшно далек он был теперь от всего живого.",
        "«Нет, это так, от неожиданности», — подумал Пьер. Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Как я счастлив! Нет, не может быть! — говорил Пьер, целуя руки княжны Марьи.",
        "Или сила — неопределенная, непостижимая, к которой я не только не могу обращаться, но которой не могу выразить словами, — великое все или ничего, — говорил он сам себе, — или это тот Бог, который вот здесь зашит, в этой ладанке, княжной Марьей? Ничего, ничего нет верного, кроме ничтожества всего того, что мне понятно, и величия чего-то непонятного, но важнейшего!»"
    ],
    "выражение": [
        "Он предложил ей тур вальса. То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Он вошел в комнату жены. Она мертвая лежала в том же положении, в котором он видел ее пять минут тому назад, и то же выражение, несмотря на остановившиеся глаза и на бледность щек, было на этом прелестном детском робком личике с губкой, покрытой черными волосиками.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение. Она замолчала, как будто находя неприличным говорить при Пьере про свою беременность, тогда как в этом и состояла сущность дела.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Он сказал? — повторила она. И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Чтобы тебе сделать удовольствие... — сказал князь Андрей, но в ту же секунду, заметив огорченное выражение, которое приняло лицо сестры при этой шутке, он раскаялся. — Очень рад, право, очень рад, мой друг, — прибавил он."
    ],
    "испытывать": [
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру. История эта была о старом купце, благообразно и богобоязненно жившем с семьей и поехавшем однажды с товарищем, богатым купцом, к Макарью.",
        "Невольно он испытывал волнующее радостное чувство при мысли о посрамлении самонадеянной Австрии и о том, что через неделю, может быть, придется ему увидеть и принять участие в столкновении русских с французами, впервые после Суворова. Но он боялся гения Бонапарта, который мог оказаться сильнее всей храбрости русских войск, и вместе с тем не мог допустить позора для своего героя.",
        "Все домашние и прислуга были весело оживлены. Наташа находилась в восторженно-счастливом оживлении, которого она давно не испытывала.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Молитвы, которым она больше всего отдавалась, были молитвы раскаяния. Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "— С Богом! — проговорил Багратион твердым, слышным голосом, на мгновение обернулся к фронту и, слегка размахивая руками, неловким шагом кавалериста, как бы трудясь, пошел вперед по неровному полю. Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Он, не торопясь и не тревожась, ожидал того, что предстояло ему. То грозное, вечное, неведомое и далекое, присутствие которого он не переставал ощущать в продолжение всей своей жизни, теперь для него было близкое и — по той странной легкости бытия, которую он испытывал, — почти понятное и ощущаемое."
    ],
    "сила": [
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "— Ну, как дети рады будут и maman. Только напрасно ты мне это купил, — прибавила она, не в силах удержать улыбку, любуясь на золотой с жемчугами гребень, которые тогда только стали входить в моду.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Он собрал все свои силы, чтобы пошевелиться и произвести какой-нибудь звук. Он слабо пошевелил ногою и произвел самого его разжалобивший, слабый, болезненный стон.",
        "— С Богом! — проговорил Багратион твердым, слышным голосом, на мгновение обернулся к фронту и, слегка размахивая руками, неловким шагом кавалериста, как бы трудясь, пошел вперед по неровному полю. Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "Или сила — неопределенная, непостижимая, к которой я не только не могу обращаться, но которой не могу выразить словами, — великое все или ничего, — говорил он сам себе, — или это тот Бог, который вот здесь зашит, в этой ладанке, княжной Марьей? Ничего, ничего нет верного, кроме ничтожества всего того, что мне понятно, и величия чего-то непонятного, но важнейшего!»"
    ],
    "чувствовать": [
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Не только они, но лакеи, служившие за столом, казалось, чувствовали то же и забывали порядок службы, заглядываясь на красавицу Элен с ее сияющим лицом и на это красное, толстое, счастливое и беспокойное лицо Пьера. Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Князь Андрей поражал ее своей робостью. Она чувствовала, что ему нужно было сказать ей что-то, но что он не мог на это решиться.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "— Нельзя соединять мысли, а сопрягать все эти мысли — вот что нужно! Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Он редко смеялся, но зато когда он смеялся, то отдавался весь своему смеху, и всякий раз после этого смеха она чувствовала себя ближе к нему. Наташа была бы совершенно счастлива, ежели бы мысль о предстоящей и приближающейся разлуке не пугала ее.",
        "— С Богом! — проговорил Багратион твердым, слышным голосом, на мгновение обернулся к фронту и, слегка размахивая руками, неловким шагом кавалериста, как бы трудясь, пошел вперед по неровному полю. Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д."
    ],
    "улыбнуться": [
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Он бы хотел улыбнуться, но и не посмел подумать об этом. Он сделал жалкое, испуганное лицо и согнулся.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Он вспомнил медовый месяц и покраснел при этом воспоминании. Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Новый кавалер опять пригласил ее. Она устала и запыхалась и, видимо, подумала отказаться, но тотчас опять весело подняла руку на плечо кавалера и улыбнулась князю Андрею.",
        "Пахнуло, охватило и поглотило его всего. Когда она улыбнулась, уже не могло быть сомнений: это была Наташа, и он любил ее.",
        "Князь Андрей чуть заметно улыбнулся в первый раз, но княжна Марья, так знавшая его лицо, с ужасом поняла, что это была улыбка не радости, не нежности к сыну, но тихой, кроткой насмешки над тем, что княжна Марья употребляла, по ее мнению, последнее средство для приведения его в чувства.",
        "Наташа восторженно улыбнулась.",
        "Князь Андрей с сияющим, восторженным и обновленным к жизни лицом остановился перед Пьером и, не замечая его печального лица, с эгоизмом счастия улыбнулся ему.",
        "Все смутились поступком Наташи. Денисов тоже покраснел, но улыбнулся и, взяв руку Наташи, поцеловал ее."
    ],
    "голос": [
        "Ну, раз, два... — проговорил голос Пьера; сделалось молчание. — Три! — и восторженный стон детских голосов поднялся в комнате.",
        "Петя был уже большой, тринадцатилетний, красивый, весело и умно-шаловливый мальчик, у которого уже ломался голос. На Наташу Николай долго удивлялся и смеялся, глядя на нее.",
        "Вдруг какой-то голос, чей-то знакомый голос, слышится и говорит ему что-то другой раз. Но Пьер так занят, что не понимает того, что говорят ему.",
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Старая графиня, ожидая сына и мужа, раскладывала пасьянс с старушкой дворянкой, жившей у них в доме. Денисов, с блестящими глазами и взъерошенными волосами, сидел, откинув ножку назад, у клавикорд и, хлопая по ним своими коротенькими пальчиками, брал аккорды и, закатывая глаза, своим маленьким, хриплым, но верным голосом пел сочиненное им стихотворение «Волшебница», к которому он пытался найти музыку.",
        "Царские двери затворились, медленно задернулась завеса; таинственный тихий голос произнес что-то оттуда. Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "— Голос Наташи оборвался. Она покраснела, сжала руки на коленях и вдруг, видимо сделав усилие над собой, подняла голову и быстро начала говорить:",
        "— С Богом! — проговорил Багратион твердым, слышным голосом, на мгновение обернулся к фронту и, слегка размахивая руками, неловким шагом кавалериста, как бы трудясь, пошел вперед по неровному полю. Князь Андрей чувствовал, что какая-то непреодолимая сила влечет его вперед, и испытывал большое счастие 1."
    ],
    "особенность": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "После перенесенного страдания князь Андрей чувствовал блаженство, давно не испытанное им. Все лучшие, счастливейшие минуты в его жизни, в особенности самое дальнее детство, когда его раздевали и клали в кроватку, когда няня, убаюкивая, пела на ним, когда, зарывшись головой в подушки, он чувствовал себя счастливым одним сознанием жизни, — представлялись его воображению даже не как прошедшее, а как действительность.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе. Пьер обещал ей быть на бале и представить ей кавалеров.",
        "Что ему было за дело до того, что эта женщина вела там где-то ту жизнь, которая ей нравилась? Кому, в особенности ему, какое дело было до того, что узнают или не узнают, что имя их пленного было граф Безухов?",
        "Еще она была весела потому, что был человек, который ею восхищался (восхищение других была та мазь колес, которая была необходима для того, чтоб ее машина совершенно свободно двигалась), и Петя восхищался ею. Главное же, веселы они были потому, что война была под Москвой, что будут сражаться у заставы, что раздают оружие, что все бегут, уезжают куда-то, что вообще происходит что-то необычайное, что всегда радостно для человека, в особенности для молодого.",
        "Он был такой же, как всегда; но воспаленный цвет его лица, блестящие глаза, устремленные восторженно на нее, а в особенности нежная детская шея, выступавшая из отложенного воротника рубашки, давали ему особый, невинный, ребяческий вид, которого, однако, она никогда не видала в князе Андрее. Она подошла к нему и быстрым, гибким, молодым движением стала на колени.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством. Сидя теперь на откосе канавы, он наблюдал окружавшие его лица.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге.",
        "И князь Андрей, заложив назад руки, долго ходил по комнате, то хмурясь, то улыбаясь, передумывая те неразумные, невыразимые словом, тайные, как преступление, мысли, связанные с Пьером, с славой, с девушкой на окне, с дубом, с женской красотой и любовью, которые изменили всю его жизнь. И в эти-то минуты, когда кто входил к нему, он бывал особенно сух, строг, решителен и в особенности неприятно логичен.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву."
    ]
}