{
    "наташа": [
        "В продолжение скучного дня, во время которого князя Андрея занимали старшие хозяева и почетнейшие из гостей, которыми по случаю приближающихся именин был полон дом старого графа, Болконский, несколько раз взглядывая на Наташу, чему-то смеявшуюся, веселившуюся между другой, молодой половиной общества, все спрашивал себя: «О чем она думает? Чему она так рада?»",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе. Пьер обещал ей быть на бале и представить ей кавалеров.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Наташа была так счастлива, как никогда еще в жизни. Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "Все домашние и прислуга были весело оживлены. Наташа находилась в восторженно-счастливом оживлении, которого она давно не испытывала.",
        "— Ты ей сказал? — спросила Наташа, вся вдруг просияв от радости.",
        "Анатоль просил ее свести его с Наташей, и для этого она приехала к Ростовым. Мысль свести брата с Наташей забавляла ее.",
        "Он сказал? — повторила она. И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Наташа восторженно улыбнулась.",
        "Наташа долго еще высовывалась из окна, сияя на него ласковой и немного насмешливой, радостной улыбкой.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Объезжая Сухареву башню, Наташа, любопытно и быстро осматривавшая народ, едущий и идущий, вдруг радостно и удивленно вскрикнула:",
        "Наташа, взволнованная, красная и счастливая, оглянулась на него. Он, блестя своими глазами и нежно улыбаясь, смотрел на нее.",
        "Наташа — с тихой, счастливой улыбкой. Столкнувшись, они оба остановились, давая друг другу дорогу.",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "И потом такая смерть... без друзей, без утешения. Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "Он редко смеялся, но зато когда он смеялся, то отдавался весь своему смеху, и всякий раз после этого смеха она чувствовала себя ближе к нему. Наташа была бы совершенно счастлива, ежели бы мысль о предстоящей и приближающейся разлуке не пугала ее.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи.",
        "Он не может... потому что, потому... что... — И Наташа расплакалась.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы.",
        "Николай видел, что Денисов и Наташа, улыбаясь, спорили и что Денисов отказывался, но радостно улыбался. Он подбежал.",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель. Для княжны Марьи, слушавшей рассказы о детстве и первой молодости Наташи, тоже открывалась прежде непонятная сторона жизни, вера в жизнь, в наслаждение жизни.",
        "— Да, да, да, — радостно говорила Наташа.",
        "Наташа ближе придвинулась к нему. Лицо ее сияло восторженной радостью.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "— Наташа подошла к ней. — Ты похорошел и возмужал, — продолжала графиня, взяв дочь за руку.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Наташа уже не находила этого странным. Она с удовольствием, радостно улыбаясь, смотрела вокруг себя.",
        "Она предложила Наташе говеть, и Наташа с радостью ухватилась за эту мысль. Несмотря на запрещение доктора выходить рано утром, Наташа настояла на том, чтобы говеть, и говеть не так, как говели обыкновенно в доме Ростовых, то есть отслушать на дому три службы, а чтобы говеть так, как говела Аграфена Ивановна, то есть всю неделю, не пропуская ни одной вечерни, обедни или заутрени.",
        "Соня сидела близко подле Николая, который переписывал ей стихи, в первый раз сочиненные им. Борис с Наташей сидели у другого окна и замолчали, когда вошла Вера. Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка. Когда кавалер оставил ее, Наташа побежала через залу, чтобы взять двух дам для фигур.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "Я бываю гадкая, но мне совестно быть одной счастливой, без Сони, — продолжала Наташа. — Теперь я так рада, ну, беги к ней.",
        "Наташа, не менее гордая тем, что она в первый раз была в длинном платье, на настоящем бале, была еще счастливее. Они были в белых кисейных платьях с розовыми лентами.",
        "Этот мучительный и радостный рассказ, видимо, был необходим для Наташи.",
        "Молитвы, которым она больше всего отдавалась, были молитвы раскаяния. Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "— Что ж, ты рад? — спрашивала Наташа. — Я так теперь спокойна, счастлива.",
        "Что ж мне делать? Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "— О? — сказал удивленно дядюшка, глядя вопросительно на Наташу. Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом."
    ],
    "говорить": [
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "— Да, да, да, — радостно говорила Наташа.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Они говорили о том, как они будут жить замужем, как их мужья будут дружны и как они будут счастливы. На Наташином столе стояли еще с вечера приготовленные Дуняшей зеркала.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Что ж мне делать? Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом.",
        "Все кричали, говорили и целовали его в одно и то же время. Только матери не было в числе их — это он помнил.",
        "— Голос Наташи оборвался. Она покраснела, сжала руки на коленях и вдруг, видимо сделав усилие над собой, подняла голову и быстро начала говорить:",
        "Она просила своим взглядом у него прощенья за то, что в посольстве Наташи она смела напомнить ему о его обещании, и благодарила его за его любовь. Он своим взглядом благодарил ее за предложение свободы и говорил, что, так ли, иначе ли, он никогда не перестанет любить ее, потому что нельзя не любить ее.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом."
    ],
    "мочь": [
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "Князь Андрей поражал ее своей робостью. Она чувствовала, что ему нужно было сказать ей что-то, но что он не мог на это решиться.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Все, кроме его, грустные и оскорбленные, разъехались и только долго после могли прийти в прежнее притворство равнодушия. Долго еще они поглядывали на красного Ругая, который с испачканной грязью горбатой спиной, побрякивая железкой, с спокойным видом победителя шел рысцой за ногами лошади дядюшки.",
        "Он не может... потому что, потому... что... — И Наташа расплакалась.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы."
    ],
    "лицо": [
        "Но князь Андрей не видел этого лица, он видел сияющие глаза, которые были прекрасны. Сзади их послышался говор.",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе. Пьер обещал ей быть на бале и представить ей кавалеров.",
        "Соня сидела близко подле Николая, который переписывал ей стихи, в первый раз сочиненные им. Борис с Наташей сидели у другого окна и замолчали, когда вошла Вера. Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Он предложил ей тур вальса. То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "Наташа ближе придвинулась к нему. Лицо ее сияло восторженной радостью.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "И потом такая смерть... без друзей, без утешения. Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "Он сказал? — повторила она. И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "На широком лице его с раскрытым беззубым ртом остановилась веселая улыбка. Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына.",
        "Что ж мне делать? Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом."
    ],
    "сказать": [
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "Расстаньтесь же наконец, — сказала она, улыбаясь, глядя на девочку, жавшуюся к отцу. Николай вышел, держа дочь за руку.",
        "— О чем же ты плачешь? Я счастлива за тебя, — сказала княжна Марья, за эти слезы простив уже совершенно радость Наташи.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Но это продолжалось только одну секунду. «Не думать, не сметь думать об этом», — сказала она себе и, улыбаясь, подсела опять к дядюшке, прося его сыграть еще что-нибудь.",
        "«Ежели бы мне было возможно только еще один раз увидеть ее. Один раз, глядя в эти глаза, сказать...»",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка. Когда кавалер оставил ее, Наташа побежала через залу, чтобы взять двух дам для фигур.",
        "— Ты ей сказал? — спросила Наташа, вся вдруг просияв от радости.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Он сказал? — повторила она. И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Князь Андрей поражал ее своей робостью. Она чувствовала, что ему нужно было сказать ей что-то, но что он не мог на это решиться.",
        "— О? — сказал удивленно дядюшка, глядя вопросительно на Наташу. Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи."
    ],
    "улыбка": [
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Наташа долго еще высовывалась из окна, сияя на него ласковой и немного насмешливой, радостной улыбкой.",
        "— Ну, как дети рады будут и maman. Только напрасно ты мне это купил, — прибавила она, не в силах удержать улыбку, любуясь на золотой с жемчугами гребень, которые тогда только стали входить в моду.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка. Когда кавалер оставил ее, Наташа побежала через залу, чтобы взять двух дам для фигур.",
        "Он предложил ей тур вальса. То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Наташа — с тихой, счастливой улыбкой. Столкнувшись, они оба остановились, давая друг другу дорогу.",
        "На широком лице его с раскрытым беззубым ртом остановилась веселая улыбка. Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына.",
        "— О? — сказал удивленно дядюшка, глядя вопросительно на Наташу. Наташа с счастливой улыбкой утвердительно кивнула головой.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи."
    ],
    "глаз": [
        "Но князь Андрей не видел этого лица, он видел сияющие глаза, которые были прекрасны. Сзади их послышался говор.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Она не знала, кто был в ней, и всякий раз, соображая область своего обоза, отыскивала глазами эту коляску. Она знала, что она была впереди всех.",
        "«Ежели бы мне было возможно только еще один раз увидеть ее. Один раз, глядя в эти глаза, сказать...»",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Старая графиня, ожидая сына и мужа, раскладывала пасьянс с старушкой дворянкой, жившей у них в доме. Денисов, с блестящими глазами и взъерошенными волосами, сидел, откинув ножку назад, у клавикорд и, хлопая по ним своими коротенькими пальчиками, брал аккорды и, закатывая глаза, своим маленьким, хриплым, но верным голосом пел сочиненное им стихотворение «Волшебница», к которому он пытался найти музыку.",
        "Наташа, взволнованная, красная и счастливая, оглянулась на него. Он, блестя своими глазами и нежно улыбаясь, смотрел на нее.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы."
    ],
    "первый": [
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель. Для княжны Марьи, слушавшей рассказы о детстве и первой молодости Наташи, тоже открывалась прежде непонятная сторона жизни, вера в жизнь, в наслаждение жизни.",
        "Соня сидела близко подле Николая, который переписывал ей стихи, в первый раз сочиненные им. Борис с Наташей сидели у другого окна и замолчали, когда вошла Вера. Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Наташа, не менее гордая тем, что она в первый раз была в длинном платье, на настоящем бале, была еще счастливее. Они были в белых кисейных платьях с розовыми лентами.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "С первого того вечера, когда Наташа, после отъезда Пьера, с радостно-насмешливой улыбкой сказала княжне Марье, что он точно, ну точно из бани, и сюртучок, и стриженый, с этой минуты что-то скрытое и самой ей неизвестное, но непреодолимое проснулось в душе Наташи."
    ],
    "рука": [
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "Расстаньтесь же наконец, — сказала она, улыбаясь, глядя на девочку, жавшуюся к отцу. Николай вышел, держа дочь за руку.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Новый кавалер опять пригласил ее. Она устала и запыхалась и, видимо, подумала отказаться, но тотчас опять весело подняла руку на плечо кавалера и улыбнулась князю Андрею.",
        "— Наташа подошла к ней. — Ты похорошел и возмужал, — продолжала графиня, взяв дочь за руку.",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "— Голос Наташи оборвался. Она покраснела, сжала руки на коленях и вдруг, видимо сделав усилие над собой, подняла голову и быстро начала говорить:",
        "Все смутились поступком Наташи. Денисов тоже покраснел, но улыбнулся и, взяв руку Наташи, поцеловал ее."
    ],
    "её": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Еще она была весела потому, что был человек, который ею восхищался (восхищение других была та мазь колес, которая была необходима для того, чтоб ее машина совершенно свободно двигалась), и Петя восхищался ею. Главное же, веселы они были потому, что война была под Москвой, что будут сражаться у заставы, что раздают оружие, что все бегут, уезжают куда-то, что вообще происходит что-то необычайное, что всегда радостно для человека, в особенности для молодого.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него."
    ],
    "человек": [
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Наташа была так счастлива, как никогда еще в жизни. Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "Еще она была весела потому, что был человек, который ею восхищался (восхищение других была та мазь колес, которая была необходима для того, чтоб ее машина совершенно свободно двигалась), и Петя восхищался ею. Главное же, веселы они были потому, что война была под Москвой, что будут сражаться у заставы, что раздают оружие, что все бегут, уезжают куда-то, что вообще происходит что-то необычайное, что всегда радостно для человека, в особенности для молодого.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы."
    ],
    "весёлый": [
        "— Нам так весело! Василий Дмитрич остался для меня еще день, ты знаешь?",
        "Петя был уже большой, тринадцатилетний, красивый, весело и умно-шаловливый мальчик, у которого уже ломался голос. На Наташу Николай долго удивлялся и смеялся, глядя на нее.",
        "Она с тех пор ни разу не пожаловалась на свое положение, ни одного слова не сказала о прошедшем и не боялась уже делать веселые планы на будущее. Она мало говорила о Пьере, но когда княжна Марья упоминала о нем, давно потухший блеск зажигался в ее глазах и губы морщились странной улыбкой.",
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "На широком лице его с раскрытым беззубым ртом остановилась веселая улыбка. Буря уже давно вылилась, и яркое, радостное солнце сияло на лице Наташи, умиленно смотревшей на мужа и сына.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом."
    ],
    "знать": [
        "— Нам так весело! Василий Дмитрич остался для меня еще день, ты знаешь?",
        "Наташа с радостью смотрела на знакомое лицо Пьера, этого шута горохового, как называла его Перонская, и знала, что Пьер их, и в особенности ее, отыскивал в толпе. Пьер обещал ей быть на бале и представить ей кавалеров.",
        "Она не знала, кто был в ней, и всякий раз, соображая область своего обоза, отыскивала глазами эту коляску. Она знала, что она была впереди всех.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров."
    ],
    "сила": [
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "— Ну, как дети рады будут и maman. Только напрасно ты мне это купил, — прибавила она, не в силах удержать улыбку, любуясь на золотой с жемчугами гребень, которые тогда только стали входить в моду.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом."
    ],
    "чувство": [
        "Наташа с такой полнотой и искренностью вся отдалась новому чувству, что и не пыталась скрывать, что ей было теперь не горестно, а радостно и весело.",
        "Царские двери затворились, медленно задернулась завеса; таинственный тихий голос произнес что-то оттуда. Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее.",
        "Он напомнил ей о их первом свиданье в отрадненской аллее и о том, как она не могла заснуть в лунную ночь и как он невольно слышал ее. Наташа покраснела при этом напоминании и старалась оправдаться, как будто было что-то стыдное в том чувстве, в котором невольно подслушал ее князь Андрей.",
        "Молитвы, которым она больше всего отдавалась, были молитвы раскаяния. Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него."
    ],
    "ежели": [
        "«Ежели бы мне было возможно только еще один раз увидеть ее. Один раз, глядя в эти глаза, сказать...»",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Ее оголенные шея и руки были худы и некрасивы в сравнении с плечами Элен. Ее плечи были худы, грудь неопределенна, руки тонки; но на Элен был уже как будто лак от всех тысяч взглядов, скользивших по ее телу, а Наташа казалась девочкой, которую в первый раз оголили и которой бы очень стыдно это было, ежели бы ее не уверили, что это так необходимо надо.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Он редко смеялся, но зато когда он смеялся, то отдавался весь своему смеху, и всякий раз после этого смеха она чувствовала себя ближе к нему. Наташа была бы совершенно счастлива, ежели бы мысль о предстоящей и приближающейся разлуке не пугала ее.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него."
    ],
    "любить": [
        "И в воображении своем она говорила ему еще другие нежные, любовные речи, которые она могла бы сказать тогда, которые она говорила теперь. «Я люблю тебя... тебя... люблю, люблю...» — говорила она, судорожно сжимая руки, стискивая зубы с ожесточенным усилием.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "«Я бы рада была отдохнуть и посидеть с вами, я устала; но вы видите, как меня выбирают, и я этому рада, и я счастлива, и я всех люблю, и мы с вами всё это понимаем», — и еще многое и многое сказала эта улыбка. Когда кавалер оставил ее, Наташа побежала через залу, чтобы взять двух дам для фигур.",
        "Она просила своим взглядом у него прощенья за то, что в посольстве Наташи она смела напомнить ему о его обещании, и благодарила его за его любовь. Он своим взглядом благодарил ее за предложение свободы и говорил, что, так ли, иначе ли, он никогда не перестанет любить ее, потому что нельзя не любить ее.",
        "Только на молитве она чувствовала себя в силах ясно и спокойно вспоминать и о князе Андрее и об Анатоле, как об людях, к которым чувства ее уничтожались в сравнении с ее чувством страха и благоговения к Богу. Когда молились за царскую фамилию и за синод, она особенно низко кланялась и крестилась, говоря себе, что, ежели она не понимает, она не может сомневаться и все-таки любит Правительствующий синод и молится за него.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы."
    ],
    "улыбаться": [
        "Николай видел, что Денисов и Наташа, улыбаясь, спорили и что Денисов отказывался, но радостно улыбался. Он подбежал.",
        "Расстаньтесь же наконец, — сказала она, улыбаясь, глядя на девочку, жавшуюся к отцу. Николай вышел, держа дочь за руку.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Наташа, взволнованная, красная и счастливая, оглянулась на него. Он, блестя своими глазами и нежно улыбаясь, смотрел на нее.",
        "Наташа уже не находила этого странным. Она с удовольствием, радостно улыбаясь, смотрела вокруг себя.",
        "Но это продолжалось только одну секунду. «Не думать, не сметь думать об этом», — сказала она себе и, улыбаясь, подсела опять к дядюшке, прося его сыграть еще что-нибудь."
    ],
    "время": [
        "В продолжение скучного дня, во время которого князя Андрея занимали старшие хозяева и почетнейшие из гостей, которыми по случаю приближающихся именин был полон дом старого графа, Болконский, несколько раз взглядывая на Наташу, чему-то смеявшуюся, веселившуюся между другой, молодой половиной общества, все спрашивал себя: «О чем она думает? Чему она так рада?»",
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Не уйдешь!» — с этого времени начался этот разговор, противный всем законам логики, противный уже потому, что в одно и то же время говорилось о совершенно различных предметах. Это одновременное обсуждение многого не только не мешало ясности понимания, но, напротив, было вернейшим признаком того, что они вполне понимают друг друга.",
        "Все кричали, говорили и целовали его в одно и то же время. Только матери не было в числе их — это он помнил."
    ],
    "друг": [
        "Не уйдешь!» — с этого времени начался этот разговор, противный всем законам логики, противный уже потому, что в одно и то же время говорилось о совершенно различных предметах. Это одновременное обсуждение многого не только не мешало ясности понимания, но, напротив, было вернейшим признаком того, что они вполне понимают друг друга.",
        "Наташа — с тихой, счастливой улыбкой. Столкнувшись, они оба остановились, давая друг другу дорогу.",
        "И потом такая смерть... без друзей, без утешения. Мне очень, очень жаль ее, — кончил он и с удовольствием заметил радостное одобрение на лице Наташи.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом.",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы."
    ],
    "всякий": [
        "Она не знала, кто был в ней, и всякий раз, соображая область своего обоза, отыскивала глазами эту коляску. Она знала, что она была впереди всех.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Он редко смеялся, но зато когда он смеялся, то отдавался весь своему смеху, и всякий раз после этого смеха она чувствовала себя ближе к нему. Наташа была бы совершенно счастлива, ежели бы мысль о предстоящей и приближающейся разлуке не пугала ее.",
        "Они не успевали спрашивать друг друга и отвечать на вопросы о тысячах мелочей, которые могли интересовать только их одних. Наташа смеялась при всяком слове, которое он говорил и которое она говорила, не потому, что было смешно то, что они говорили, но потому, что ей было весело и она не в силах была удерживать своей радости, выражавшейся смехом."
    ],
    "просить": [
        "Анатоль просил ее свести его с Наташей, и для этого она приехала к Ростовым. Мысль свести брата с Наташей забавляла ее.",
        "После тех нечаянных слов о том, что, ежели бы он был свободен, он на коленях бы просил ее руки и любви, сказанных в минуту такого сильного волнения для нее, Пьер никогда не говорил ничего о своих чувствах к Наташе; и для нее было очевидно, что те слова, тогда так утешившие ее, были сказаны, как говорятся всякие бессмысленные слова для утешения плачущего ребенка. Не оттого, что Пьер был женатый человек, но оттого, что Наташа чувствовала между собою и им в высшей степени ту силу нравственных преград — отсутствие которой она чувствовала с Курагиным, — ей никогда в голову не приходило, чтобы из ее отношений с Пьером могла выйти не только любовь с ее или, еще менее, с его стороны, но даже и тот род нежной, признающей себя, поэтической дружбы между мужчиной и женщиной, которой она знала несколько примеров.",
        "Он сказал? — повторила она. И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи.",
        "Она просила своим взглядом у него прощенья за то, что в посольстве Наташи она смела напомнить ему о его обещании, и благодарила его за его любовь. Он своим взглядом благодарил ее за предложение свободы и говорил, что, так ли, иначе ли, он никогда не перестанет любить ее, потому что нельзя не любить ее.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву."
    ],
    "выражение": [
        "Он предложил ей тур вальса. То замирающее выражение лица Наташи, готовое на отчаяние и на восторг, вдруг осветилось счастливой, благодарной, детской улыбкой.",
        "Борис помнил ту Наташу в коротеньком платье, с черными блестящими из-под локонов глазами и с отчаянным детским смехом, которую он знал четыре года тому назад, и потому, когда вошла совсем другая Наташа, он смутился и лицо его выразило восторженное удивление. Это выражение его лица обрадовало Наташу.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Он сказал? — повторила она. И радостное и вместе жалкое, просящее прощения за свою радость, выражение остановилось на лице Наташи."
    ],
    "думать": [
        "В продолжение скучного дня, во время которого князя Андрея занимали старшие хозяева и почетнейшие из гостей, которыми по случаю приближающихся именин был полон дом старого графа, Болконский, несколько раз взглядывая на Наташу, чему-то смеявшуюся, веселившуюся между другой, молодой половиной общества, все спрашивал себя: «О чем она думает? Чему она так рада?»",
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель. Для княжны Марьи, слушавшей рассказы о детстве и первой молодости Наташи, тоже открывалась прежде непонятная сторона жизни, вера в жизнь, в наслаждение жизни.",
        "Наташа взяла первую ноту, горло ее расширилось, грудь выпрямилась, глаза приняли серьезное выражение. Она не думала ни о ком, ни о чем в эту минуту, и из в улыбку сложенного рта полились звуки, те звуки, которые может производить в те же промежутки времени и в те же интервалы всякий, но которые тысячу раз оставляют вас холодным, в тысячу первый раз заставляют вас содрогаться и плакать.",
        "Ее не занимали ни государь, ни все важные лица, на которых указывала Перонская, — у ней была одна мысль: «Неужели так никто не подойдет ко мне, неужели я не буду танцевать между первыми, неужели меня не заметят все эти мужчины, которые теперь, кажется, и не видят меня, а ежели смотрят на меня, то смотрят с таким выражением, как будто говорят: „А! это не она, так и нечего смотреть!“ Нет, это не может быть! — думала она. — Они должны же знать, как мне хочется танцевать, как я отлично танцую и как им весело будет танцевать со мною».",
        "Но это продолжалось только одну секунду. «Не думать, не сметь думать об этом», — сказала она себе и, улыбаясь, подсела опять к дядюшке, прося его сыграть еще что-нибудь."
    ],
    "хороший": [
        "Ты добренько и умненько обойдись. Вот все и хорошо будет.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Наташа была так счастлива, как никогда еще в жизни. Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "— Ну, и хорошо. И никого мне не нужно».",
        "— Особенно такой хороший, как этот Безухов?» На глаза Наташи, все бывшие на бале были одинаково добрые, милые, прекрасные люди, любящие друг друга: никто не мог обидеть друг друга, и потому все должны были быть счастливы."
    ],
    "голос": [
        "Петя был уже большой, тринадцатилетний, красивый, весело и умно-шаловливый мальчик, у которого уже ломался голос. На Наташу Николай долго удивлялся и смеялся, глядя на нее.",
        "В то же время, когда звучал этот необработанный голос с неправильными придыханиями и с усилиями переходов, даже знатоки-судьи ничего не говорили и только наслаждались этим необработанным голосом, и только желали еще раз услыхать его. В голосе ее была та девственность, нетронутость, то незнание своих сил и та необработанная еще бархатность, которые так соединялись с недостатками искусства пения, что, казалось, нельзя было ничего изменить в этом голосе, не испортив его.",
        "Старая графиня, ожидая сына и мужа, раскладывала пасьянс с старушкой дворянкой, жившей у них в доме. Денисов, с блестящими глазами и взъерошенными волосами, сидел, откинув ножку назад, у клавикорд и, хлопая по ним своими коротенькими пальчиками, брал аккорды и, закатывая глаза, своим маленьким, хриплым, но верным голосом пел сочиненное им стихотворение «Волшебница», к которому он пытался найти музыку.",
        "Царские двери затворились, медленно задернулась завеса; таинственный тихий голос произнес что-то оттуда. Непонятные для нее самой слезы стояли в груди Наташи, и радостное томительное чувство волновало ее.",
        "— Голос Наташи оборвался. Она покраснела, сжала руки на коленях и вдруг, видимо сделав усилие над собой, подняла голову и быстро начала говорить:"
    ],
    "который": [
        "Соня сидела близко подле Николая, который переписывал ей стихи, в первый раз сочиненные им. Борис с Наташей сидели у другого окна и замолчали, когда вошла Вера. Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "У нее в руке был веер, который ей дала подержать одна барышня. И, приняв самую светскую позу (Бог знает, где и когда она этому научилась), она, обмахиваясь веером и улыбаясь через веер, говорила с своим кавалером.",
        "Еще она была весела потому, что был человек, который ею восхищался (восхищение других была та мазь колес, которая была необходима для того, чтоб ее машина совершенно свободно двигалась), и Петя восхищался ею. Главное же, веселы они были потому, что война была под Москвой, что будут сражаться у заставы, что раздают оружие, что все бегут, уезжают куда-то, что вообще происходит что-то необычайное, что всегда радостно для человека, в особенности для молодого.",
        "Наташа отвернулась от него, взглянула на младшего брата, который, зажмурившись, трясся от беззвучного смеха, и, не в силах более удерживаться, прыгнула и побежала из комнаты так скоро, как только могли нести ее быстрые ножки. Борис не рассмеялся.",
        "Все, кроме его, грустные и оскорбленные, разъехались и только долго после могли прийти в прежнее притворство равнодушия. Долго еще они поглядывали на красного Ругая, который с испачканной грязью горбатой спиной, побрякивая железкой, с спокойным видом победителя шел рысцой за ногами лошади дядюшки."
    ],
    "соня": [
        "Соня сидела близко подле Николая, который переписывал ей стихи, в первый раз сочиненные им. Борис с Наташей сидели у другого окна и замолчали, когда вошла Вера. Соня и Наташа с виноватыми и счастливыми лицами взглянули на Веру.",
        "Наташа не любила общества вообще, но она тем более дорожила обществом родных — графини Марьи, брата, матери и Сони. Она дорожила обществом тех людей, к которым она, растрепанная, в халате, могла выйти большими шагами из детской с радостным лицом и показать пеленку с желтым вместо зеленого пятна, и выслушать утешения о том, что теперь ребенку гораздо лучше.",
        "Я бываю гадкая, но мне совестно быть одной счастливой, без Сони, — продолжала Наташа. — Теперь я так рада, ну, беги к ней.",
        "Схватившись за грудь, чтобы не задохнуться. Соня, бледная и дрожащая от страха и волнения, села на кресло и залилась слезами.",
        "Что ж мне делать? Что ж мне делать, Соня? — говорила Наташа с счастливым и испуганным лицом."
    ],
    "жизнь": [
        "Она не думала прилагать к своей жизни покорность и самоотвержение, потому что она привыкла искать других радостей, но она поняла и полюбила в другой эту прежде непонятную ей добродетель. Для княжны Марьи, слушавшей рассказы о детстве и первой молодости Наташи, тоже открывалась прежде непонятная сторона жизни, вера в жизнь, в наслаждение жизни.",
        "Она похудела и побледнела. Но не это делало ее неузнаваемой: ее нельзя было узнать в первую минуту, как он вошел, потому что на этом лице, в глазах которого прежде всегда светилась затаенная улыбка радости жизни, теперь, когда он вошел и в первый раз взглянул на нее, не было и тени улыбки; были одни глаза, внимательные, добрые и печально-вопросительные.",
        "Наташа была так счастлива, как никогда еще в жизни. Она была на той высшей ступени счастия, когда человек делается вполне добр и хорош и не верит в возможность зла, несчастия и горя.",
        "Молитвы, которым она больше всего отдавалась, были молитвы раскаяния. Возвращаясь домой в ранний час утра, когда встречались только каменщики, шедшие на работу, дворники, выметавшие улицу, и в домах еще все спали, Наташа испытывала новое для нее чувство возможности исправления себя от своих пороков и возможности новой, чистой жизни и счастия.",
        "Она ощущала в душе своей благоговейный и трепетный ужас перед наказанием, постигшим людей за их грехи, и в особенности за свои грехи, и просила Бога о том, чтобы он простил их всех и ее и дал бы им всем и ей спокойствия и счастия в жизни. И ей казалось, что Бог слышит ее молитву."
    ]
}