{
    "пьер": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков. Всякое слово Пьера жгло его сердце, и он нервным движением пальцев ломал — сам не замечая этого — попадавшиеся ему в руки сургучи и перья на столе дяди.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "Ах, как я счастлив! Что ж это такое, как я счастлив!» — говорил себе Пьер.",
        "— Домой, — сказал Пьер, несмотря на десять градусов мороза распахивая медвежью шубу на своей широкой, радостно дышавшей груди.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Вот он, — проговорила она сама с собой, и налетев на него, обняла, прижала к себе, головой к груди, и потом, отстранив, взглянула на заиндевевшее, румяное и счастливое лицо Пьера. — Да, это он; счастливый, довольный...»",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "В самом счастливом состоянии духа возвращаясь из своего южного путешествия, Пьер исполнил свое давнишнее намерение — заехать к своему другу Болконскому, которого он не видал два года.",
        "— Нельзя соединять мысли, а сопрягать все эти мысли — вот что нужно! Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Это даже не интересовало ее, потому что ей казалось, что все это было чрезвычайно просто и что она все это давно знала (ей казалось это потому, что она знала то, из чего все это выходило, — всю душу Пьера). Но она радовалась, глядя на его оживленную, восторженную фигуру.",
        "С чем, Пьер не мог себе дать отчета, да и не старался уяснить себе, для кого и для чего он находит особенную прелесть пожертвовать всем. Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство.",
        "— Да, да, это так! — радостно сказал Пьер.",
        "Как я счастлив! Нет, не может быть! — говорил Пьер, целуя руки княжны Марьи.",
        "Он перестал писать свой дневник, избегал общества братьев, стал опять ездить в клуб, стал опять много пить, опять сблизился с холостыми компаниями и начал вести такую жизнь, что графиня Елена Васильевна сочла нужным сделать ему строгое замечание. Пьер, почувствовав, что она была права, и чтобы не компрометировать свою жену, уехал в Москву.",
        "Пьер был как пьяный. Восторженное состояние его еще усилилось при виде девочки, которую он спас.",
        "Ну, раз, два... — проговорил голос Пьера; сделалось молчание. — Три! — и восторженный стон детских голосов поднялся в комнате.",
        "Не только они, но лакеи, служившие за столом, казалось, чувствовали то же и забывали порядок службы, заглядываясь на красавицу Элен с ее сияющим лицом и на это красное, толстое, счастливое и беспокойное лицо Пьера. Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Я только хотела знать ваше мнение. — И Анна Павловна отпустила Пьера.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Он вспомнил медовый месяц и покраснел при этом воспоминании. Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру. История эта была о старом купце, благообразно и богобоязненно жившем с семьей и поехавшем однажды с товарищем, богатым купцом, к Макарью.",
        "Несмотря на то, что пасьянс сошелся, Пьер не поехал в армию, а остался в опустевшей Москве, все в той же тревоге, нерешимости, в страхе и вместе в радости ожидая чего-то ужасного.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "И вдруг, когда он вспомнил свое намерение, голова его закружилась, с ним сделалось дурно, так что он прислонился к забору, чтобы не упасть. Не простившись с своим новым другом, Пьер нетвердыми шагами отошел от ворот и, вернувшись в свою комнату, лег на диван и тотчас же заснул.",
        "Гости были рады Пьеру, как человеку, всегда оживлявшему и сплочавшему всякое общество.",
        "Несколько солдат с веселыми и ласковыми лицами остановились подле Пьера. Они как будто не ожидали того, чтобы он говорил, как все, и это открытие обрадовало их.",
        "Натощак, поутру, все прежние вопросы представлялись столь же неразрешимыми и страшными, и Пьер торопливо хватался за книгу и радовался, когда кто-нибудь приходил к нему.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Он не знал, что там, где управляющий указывал ему по книгам на уменьшение по его воле оброка на одну треть, была наполовину прибавлена барщинная повинность. И потому Пьер был восхищен своим путешествием по имениям и вполне возвратился к тому филантропическому настроению, в котором он выехал из Петербурга, и писал восторженные письма своему наставнику-брату, как он называл великого мастера.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Лицо его выражало мольбу, волнение и восторг. Графиня Марья поглядела на него и обратилась к Пьеру.",
        "Так приезд Пьера было радостное, важное событие, и таким оно отразилось на всех.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Страх Анны Павловны был не напрасен, потому что Пьер, не дослушав речи тетушки о здоровье ее величества, отошел от нее. Анна Павловна испуганно остановила его словами:",
        "Изредка Пьер все с той же улыбкой вставал, и стараясь не помешать солдатам, заряжавшим и накатывавшим орудия, беспрестанно пробегавшим мимо него с сумками и зарядами, прохаживался по батарее. Пушки с этой батареи беспрестанно одна за другой стреляли, оглушая своими звуками и застилая всю окрестность пороховым дымом.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы.",
        "Дочь его, княжна Элен, слегка придержав складки платья, пошла между стульев, и улыбка сияла еще светлее на ее прекрасном лице. Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "Во всех именьях Пьер видел своими глазами по одному плану воздвигавшиеся и воздвигнутые уже каменные здания больниц, школ, богаделен, которые должны были быть в скором времени открыты. Везде Пьер видел отчеты управляющих о барщинских работах, уменьшенных против прежнего, и слышал за то трогательные благодарения депутаций крестьян в синих кафтанах.",
        "Пьер тоже вслед за нею почти выбежал в переднюю, удерживая слезы умиления и счастья, давившие его горло, не попадая в рукава, надел шубу и сел в сани.",
        "Вдруг какой-то голос, чей-то знакомый голос, слышится и говорит ему что-то другой раз. Но Пьер так занят, что не понимает того, что говорят ему.",
        "Пьер предполагал ехать в свои южные имения и заняться там своими крестьянами. Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "Еще менее Пьер думал о себе. Чем труднее становилось его положение, чем страшнее была будущность, тем независимее от того положения, в котором он находился, приходили ему радостные и успокоительные мысли, воспоминания и представления.",
        "Послышался одобрительный крик окружавшей толпы, и в то же время из-за угла показался конный разъезд французских уланов Уланы рысью подъехали к Пьеру и французу и окружили их, Пьер ничего не помнил из того, что было дальше. Он помнил, что он бил кого-то, его били и что под конец он почувствовал, что руки его связаны, что толпа французских солдат стоит вокруг него и обыскивает его платье.",
        "Военные, административные, политические, масонские соображения постоянно поглощали его внимание. И Пьер, не стараясь изменить его взгляд, не осуждая его, с своей теперь постоянно тихой, радостной насмешкой, любовался на это странное, столь знакомое ему явление.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "«Нет, это так, от неожиданности», — подумал Пьер. Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "Знакомый этот был один из начальствующих докторов в армии. Он в бричке ехал навстречу Пьеру, сидя рядом с молодым доктором, и, узнав Пьера, остановил своего казака, сидевшего на козлах вместо кучера.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.) Седьмую добродетель Пьер забыл и никак не мог вспомнить ее.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге.",
        "По всему двору был разлит мирный, радостный для Пьера в эту минуту, крепкий запах постоялого двора, запах сена, навоза и дегтя. Между двумя черными навесами виднелось чистое звездное небо."
    ],
    "говорить": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Вдруг какой-то голос, чей-то знакомый голос, слышится и говорит ему что-то другой раз. Но Пьер так занят, что не понимает того, что говорят ему.",
        "Через полтора месяца он был обвенчан и поселился, как говорили, счастливым обладателем красавицы жены и миллионов в большом петербургском, заново отделанном доме графов Безуховых.",
        "Ах, как я счастлив! Что ж это такое, как я счастлив!» — говорил себе Пьер.",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение. Она замолчала, как будто находя неприличным говорить при Пьере про свою беременность, тогда как в этом и состояла сущность дела.",
        "Иногда он вступал в разговор, интересовавший его, и тогда, без соображений о том, были ли тут или нет les messieurs de l'ambassade 4, шамкая говорил свои мнения, которые иногда были совершенно не в тоне настоящей минуты. Но мнение о чудаке муже de la femme la plus distinguée de Pétersbourg 5 уже так установилось, что никто не принимал au sérieux 6 его выходок.",
        "«Бог, смерть, любовь, братство людей», — говорил он себе, связывая с этими словами смутные, но радостные представления чего-то. Дверь отворилась, и кто-то вошел.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Впереди много, много. Это я вам говорю, — сказал он, обращаясь к Наташе.",
        "Несколько солдат с веселыми и ласковыми лицами остановились подле Пьера. Они как будто не ожидали того, чтобы он говорил, как все, и это открытие обрадовало их.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "Вот ты говоришь — разлука. А ты не поверишь, какое особенное чувство я к тебе имею после разлуки...",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Как я счастлив! Нет, не может быть! — говорил Пьер, целуя руки княжны Марьи."
    ],
    "человек": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "В душе его не оставалось ни следа прежних сомнений. Он твердо верил в возможность братства людей, соединенных с целью поддерживать друг друга на пути добродетели, и таким представлялось ему масонство.",
        "Мне его жалко, как человека... Но что же делать?",
        "Милый друг, я вас прошу, вы не умствуйте, не сомневайтесь, женитесь, женитесь и женитесь... И я уверен, что счастливее вас не будет человека.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "«Бог, смерть, любовь, братство людей», — говорил он себе, связывая с этими словами смутные, но радостные представления чего-то. Дверь отворилась, и кто-то вошел.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Гости были рады Пьеру, как человеку, всегда оживлявшему и сплочавшему всякое общество.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он? И людям приятно было в его присутствии.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы.",
        "Он как будто вдруг что-то понял. То ли он понял, что напрасно кричать, или то, что невозможно, чтобы его убили люди, но он стал у столба, ожидая повязки вместе с другими и, как подстреленный зверь, оглядываясь вокруг себя блестящими глазами.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д."
    ],
    "лицо": [
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Он бы хотел улыбнуться, но и не посмел подумать об этом. Он сделал жалкое, испуганное лицо и согнулся.",
        "Не только они, но лакеи, служившие за столом, казалось, чувствовали то же и забывали порядок службы, заглядываясь на красавицу Элен с ее сияющим лицом и на это красное, толстое, счастливое и беспокойное лицо Пьера. Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Он вспомнил медовый месяц и покраснел при этом воспоминании. Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Лицо его выражало мольбу, волнение и восторг. Графиня Марья поглядела на него и обратилась к Пьеру.",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение. Она замолчала, как будто находя неприличным говорить при Пьере про свою беременность, тогда как в этом и состояла сущность дела.",
        "«Нет, это так, от неожиданности», — подумал Пьер. Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Несколько солдат с веселыми и ласковыми лицами остановились подле Пьера. Они как будто не ожидали того, чтобы он говорил, как все, и это открытие обрадовало их.",
        "Вот он, — проговорила она сама с собой, и налетев на него, обняла, прижала к себе, головой к груди, и потом, отстранив, взглянула на заиндевевшее, румяное и счастливое лицо Пьера. — Да, это он; счастливый, довольный...»",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством. Сидя теперь на откосе канавы, он наблюдал окружавшие его лица.",
        "Дочь его, княжна Элен, слегка придержав складки платья, пошла между стульев, и улыбка сияла еще светлее на ее прекрасном лице. Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его."
    ],
    "жизнь": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Что ему было за дело до того, что эта женщина вела там где-то ту жизнь, которая ей нравилась? Кому, в особенности ему, какое дело было до того, что узнают или не узнают, что имя их пленного было граф Безухов?",
        "Пьер предполагал ехать в свои южные имения и заняться там своими крестьянами. Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он? И людям приятно было в его присутствии.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Он перестал писать свой дневник, избегал общества братьев, стал опять ездить в клуб, стал опять много пить, опять сблизился с холостыми компаниями и начал вести такую жизнь, что графиня Елена Васильевна сочла нужным сделать ему строгое замечание. Пьер, почувствовав, что она была права, и чтобы не компрометировать свою жену, уехал в Москву."
    ],
    "мочь": [
        "Я, можете себе представить, в первую минуту не узнал вас. Помните, как мы на Воробьевы горы ездили с m-me Jacquot... давно.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть. Все кончалось.",
        "Пахнуло, охватило и поглотило его всего. Когда она улыбнулась, уже не могло быть сомнений: это была Наташа, и он любил ее.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.) Седьмую добродетель Пьер забыл и никак не мог вспомнить ее.",
        "С чем, Пьер не мог себе дать отчета, да и не старался уяснить себе, для кого и для чего он находит особенную прелесть пожертвовать всем. Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство.",
        "Как я счастлив! Нет, не может быть! — говорил Пьер, целуя руки княжны Марьи.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д."
    ],
    "глаз": [
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Дочь его, княжна Элен, слегка придержав складки платья, пошла между стульев, и улыбка сияла еще светлее на ее прекрасном лице. Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он? И людям приятно было в его присутствии.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка. — Послушай, ты знаешь, что завтра будет сражение?..",
        "Он как будто вдруг что-то понял. То ли он понял, что напрасно кричать, или то, что невозможно, чтобы его убили люди, но он стал у столба, ожидая повязки вместе с другими и, как подстреленный зверь, оглядываясь вокруг себя блестящими глазами.",
        "Во всех именьях Пьер видел своими глазами по одному плану воздвигавшиеся и воздвигнутые уже каменные здания больниц, школ, богаделен, которые должны были быть в скором времени открыты. Везде Пьер видел отчеты управляющих о барщинских работах, уменьшенных против прежнего, и слышал за то трогательные благодарения депутаций крестьян в синих кафтанах."
    ],
    "душа": [
        "В душе его не оставалось ни следа прежних сомнений. Он твердо верил в возможность братства людей, соединенных с целью поддерживать друг друга на пути добродетели, и таким представлялось ему масонство.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Пьер уже чувствовал в себе этот освежающий источник блаженства, теперь радостию и умилением переполнявший его душу.",
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "«Нет, это так, от неожиданности», — подумал Пьер. Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера.",
        "Это даже не интересовало ее, потому что ей казалось, что все это было чрезвычайно просто и что она все это давно знала (ей казалось это потому, что она знала то, из чего все это выходило, — всю душу Пьера). Но она радовалась, глядя на его оживленную, восторженную фигуру."
    ],
    "знать": [
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Я только хотела знать ваше мнение. — И Анна Павловна отпустила Пьера.",
        "Он не знал, что там, где управляющий указывал ему по книгам на уменьшение по его воле оброка на одну треть, была наполовину прибавлена барщинная повинность. И потому Пьер был восхищен своим путешествием по имениям и вполне возвратился к тому филантропическому настроению, в котором он выехал из Петербурга, и писал восторженные письма своему наставнику-брату, как он называл великого мастера.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру. История эта была о старом купце, благообразно и богобоязненно жившем с семьей и поехавшем однажды с товарищем, богатым купцом, к Макарью.",
        "— Вы знаете, Nicolas получил Георгиевский крест. Я так горда за него.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Это даже не интересовало ее, потому что ей казалось, что все это было чрезвычайно просто и что она все это давно знала (ей казалось это потому, что она знала то, из чего все это выходило, — всю душу Пьера). Но она радовалась, глядя на его оживленную, восторженную фигуру.",
        "(Ему так радостно было теперь избавиться от своего произвола и подчинить свою волю тому и тем, которые знали несомненную истину.) Седьмую добродетель Пьер забыл и никак не мог вспомнить ее.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка. — Послушай, ты знаешь, что завтра будет сражение?.."
    ],
    "новый": [
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "Пьер предполагал ехать в свои южные имения и заняться там своими крестьянами. Он радостно обдумывал эту новую жизнь, когда неожиданно в комнату вошел князь Василий.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру. История эта была о старом купце, благообразно и богобоязненно жившем с семьей и поехавшем однажды с товарищем, богатым купцом, к Макарью.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "И вдруг, когда он вспомнил свое намерение, голова его закружилась, с ним сделалось дурно, так что он прислонился к забору, чтобы не упасть. Не простившись с своим новым другом, Пьер нетвердыми шагами отошел от ворот и, вернувшись в свою комнату, лег на диван и тотчас же заснул.",
        "С чем, Пьер не мог себе дать отчета, да и не старался уяснить себе, для кого и для чего он находит особенную прелесть пожертвовать всем. Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге."
    ],
    "чувство": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Вот ты говоришь — разлука. А ты не поверишь, какое особенное чувство я к тебе имею после разлуки...",
        "С чем, Пьер не мог себе дать отчета, да и не старался уяснить себе, для кого и для чего он находит особенную прелесть пожертвовать всем. Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством. Сидя теперь на откосе канавы, он наблюдал окружавшие его лица."
    ],
    "время": [
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Послышался одобрительный крик окружавшей толпы, и в то же время из-за угла показался конный разъезд французских уланов Уланы рысью подъехали к Пьеру и французу и окружили их, Пьер ничего не помнил из того, что было дальше. Он помнил, что он бил кого-то, его били и что под конец он почувствовал, что руки его связаны, что толпа французских солдат стоит вокруг него и обыскивает его платье.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "(Лошадиное мясо было вкусно и питательно, селитренный букет пороха, употребляемого вместо соли, был даже приятен, холода большого не было, и днем на ходу всегда бывало жарко, а ночью были костры; вши, евшие тело, приятно согревали.) Одно было тяжело в первое время — это ноги.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Во всех именьях Пьер видел своими глазами по одному плану воздвигавшиеся и воздвигнутые уже каменные здания больниц, школ, богаделен, которые должны были быть в скором времени открыты. Везде Пьер видел отчеты управляющих о барщинских работах, уменьшенных против прежнего, и слышал за то трогательные благодарения депутаций крестьян в синих кафтанах."
    ],
    "рука": [
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков. Всякое слово Пьера жгло его сердце, и он нервным движением пальцев ломал — сам не замечая этого — попадавшиеся ему в руки сургучи и перья на столе дяди.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "Послышался одобрительный крик окружавшей толпы, и в то же время из-за угла показался конный разъезд французских уланов Уланы рысью подъехали к Пьеру и французу и окружили их, Пьер ничего не помнил из того, что было дальше. Он помнил, что он бил кого-то, его били и что под конец он почувствовал, что руки его связаны, что толпа французских солдат стоит вокруг него и обыскивает его платье.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном.",
        "Как я счастлив! Нет, не может быть! — говорил Пьер, целуя руки княжны Марьи."
    ],
    "улыбка": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Он вспомнил медовый месяц и покраснел при этом воспоминании. Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Теперь улыбка радости жизни постоянно играла около его рта, и в глазах его светилось участие к людям — вопрос: довольны ли они так же, как и он? И людям приятно было в его присутствии.",
        "Изредка Пьер все с той же улыбкой вставал, и стараясь не помешать солдатам, заряжавшим и накатывавшим орудия, беспрестанно пробегавшим мимо него с сумками и зарядами, прохаживался по батарее. Пушки с этой батареи беспрестанно одна за другой стреляли, оглушая своими звуками и застилая всю окрестность пороховым дымом.",
        "Дочь его, княжна Элен, слегка придержав складки платья, пошла между стульев, и улыбка сияла еще светлее на ее прекрасном лице. Пьер смотрел почти испуганными, восторженными глазами на эту красавицу, когда она проходила мимо его."
    ],
    "...": [
        "Ну, раз, два... — проговорил голос Пьера; сделалось молчание. — Три! — и восторженный стон детских голосов поднялся в комнате.",
        "Я, можете себе представить, в первую минуту не узнал вас. Помните, как мы на Воробьевы горы ездили с m-me Jacquot... давно.",
        "Мне его жалко, как человека... Но что же делать?",
        "Милый друг, я вас прошу, вы не умствуйте, не сомневайтесь, женитесь, женитесь и женитесь... И я уверен, что счастливее вас не будет человека.",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "Вот он, — проговорила она сама с собой, и налетев на него, обняла, прижала к себе, головой к груди, и потом, отстранив, взглянула на заиндевевшее, румяное и счастливое лицо Пьера. — Да, это он; счастливый, довольный...»",
        "Вот ты говоришь — разлука. А ты не поверишь, какое особенное чувство я к тебе имею после разлуки..."
    ],
    "делать": [
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Мне его жалко, как человека... Но что же делать?",
        "3 но я полагаю, что сословие дворянства, кроме выражения своего сочувствия и восторга, призвано также для того, чтобы и обсудить те меры, которыми мы можем помочь отечеству. Я полагаю, — говорил он, воодушевляясь, — что государь был бы сам недоволен, ежели бы он нашел в нас только владельцев мужиков, которых мы отдаем ему, и... chair à canon 4, которую мы из себя делаем, но не нашел бы в нас со... со... совета.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д."
    ],
    "видеть": [
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном.",
        "Во всех именьях Пьер видел своими глазами по одному плану воздвигавшиеся и воздвигнутые уже каменные здания больниц, школ, богаделен, которые должны были быть в скором времени открыты. Везде Пьер видел отчеты управляющих о барщинских работах, уменьшенных против прежнего, и слышал за то трогательные благодарения депутаций крестьян в синих кафтанах."
    ],
    "слово": [
        "Еще более радостно-восторженно смотрел на Пьера забытый всеми мальчик с тонкой шеей, выходившей из отложных воротничков. Всякое слово Пьера жгло его сердце, и он нервным движением пальцев ломал — сам не замечая этого — попадавшиеся ему в руки сургучи и перья на столе дяди.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "«Бог, смерть, любовь, братство людей», — говорил он себе, связывая с этими словами смутные, но радостные представления чего-то. Дверь отворилась, и кто-то вошел.",
        "Разговор вертелся на той современной сплетне из высшего управления, в которой большинство людей видит обыкновенно самый важный интерес внутренней политики. Денисов, недовольный правительством за свои неудачи по службе, с радостью узнавал все глупости, которые, по его мнению, делались теперь в Петербурге, и в сильных и резких выражениях делал свои замечания на слова Пьера.",
        "— Нельзя соединять мысли, а сопрягать все эти мысли — вот что нужно! Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "Страх Анны Павловны был не напрасен, потому что Пьер, не дослушав речи тетушки о здоровье ее величества, отошел от нее. Анна Павловна испуганно остановила его словами:"
    ],
    "ничто": [
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Послышался одобрительный крик окружавшей толпы, и в то же время из-за угла показался конный разъезд французских уланов Уланы рысью подъехали к Пьеру и французу и окружили их, Пьер ничего не помнил из того, что было дальше. Он помнил, что он бил кого-то, его били и что под конец он почувствовал, что руки его связаны, что толпа французских солдат стоит вокруг него и обыскивает его платье.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть. Все кончалось.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Никто от него ничего не требовал; никуда его не посылали. Все, что ему хотелось, было у него; вечно мучившей его прежде мысли о жене больше не было, так как и ее уже не было."
    ],
    "мысль": [
        "Но на жене его отражалось только то, что было истинно хорошо: все не совсем хорошее было откинуто. И отражение это произошло не путем логической мысли, а другим — таинственным, непосредственным отражением.",
        "Еще менее Пьер думал о себе. Чем труднее становилось его положение, чем страшнее была будущность, тем независимее от того положения, в котором он находился, приходили ему радостные и успокоительные мысли, воспоминания и представления.",
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "— Нельзя соединять мысли, а сопрягать все эти мысли — вот что нужно! Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге.",
        "Никто от него ничего не требовал; никуда его не посылали. Все, что ему хотелось, было у него; вечно мучившей его прежде мысли о жене больше не было, так как и ее уже не было."
    ],
    "сказать": [
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "— Домой, — сказал Пьер, несмотря на десять градусов мороза распахивая медвежью шубу на своей широкой, радостно дышавшей груди.",
        "Впереди много, много. Это я вам говорю, — сказал он, обращаясь к Наташе.",
        "— Послушай, — сказал он, взяв Герасима за пуговицу сюртука и сверху вниз блестящими, влажными, восторженными глазами глядя на старичка. — Послушай, ты знаешь, что завтра будет сражение?..",
        "— Да, да, это так! — радостно сказал Пьер."
    ],
    "друг": [
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "В душе его не оставалось ни следа прежних сомнений. Он твердо верил в возможность братства людей, соединенных с целью поддерживать друг друга на пути добродетели, и таким представлялось ему масонство.",
        "Милый друг, я вас прошу, вы не умствуйте, не сомневайтесь, женитесь, женитесь и женитесь... И я уверен, что счастливее вас не будет человека.",
        "И вдруг, когда он вспомнил свое намерение, голова его закружилась, с ним сделалось дурно, так что он прислонился к забору, чтобы не упасть. Не простившись с своим новым другом, Пьер нетвердыми шагами отошел от ворот и, вернувшись в свою комнату, лег на диван и тотчас же заснул.",
        "В самом счастливом состоянии духа возвращаясь из своего южного путешествия, Пьер исполнил свое давнишнее намерение — заехать к своему другу Болконскому, которого он не видал два года.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге."
    ],
    "казаться": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Не только они, но лакеи, служившие за столом, казалось, чувствовали то же и забывали порядок службы, заглядываясь на красавицу Элен с ее сияющим лицом и на это красное, толстое, счастливое и беспокойное лицо Пьера. Казалось, и огни свечей сосредоточены были только на этих двух счастливых лицах.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "Ему казалось так невероятно предстоящее счастье, что стоило этому совершиться, и уж дальше ничего не могло быть. Все кончалось.",
        "Это даже не интересовало ее, потому что ей казалось, что все это было чрезвычайно просто и что она все это давно знала (ей казалось это потому, что она знала то, из чего все это выходило, — всю душу Пьера). Но она радовалась, глядя на его оживленную, восторженную фигуру."
    ],
    "улыбнуться": [
        "Пьер, со времени входа князя Андрея в гостиную не спускавший с него радостных, дружелюбных глаз, подошел к нему и взял его за руку. Князь Андрей, не оглядываясь, сморщил лицо в гримасу, выражавшую досаду на того, кто трогает его за руку, но, увидав улыбающееся лицо Пьера, улыбнулся неожиданно-доброй и приятной улыбкой.",
        "Он бы хотел улыбнуться, но и не посмел подумать об этом. Он сделал жалкое, испуганное лицо и согнулся.",
        "Масон внимательно посмотрел на Пьера и улыбнулся, как улыбнулся бы богач, державший в руках миллионы, бедняку, который бы сказал ему, что нет у него, у бедняка, пяти рублей, могущих сделать его счастие.",
        "Он вспомнил медовый месяц и покраснел при этом воспоминании. Особенно живо, оскорбительно и постыдно было для него воспоминание о том, как однажды, вскоре после своей женитьбы, он в двенадцатом часу дня, в шелковом халате, пришел из спальни в кабинет и в кабинете застал главного управляющего, который почтительно поклонился, поглядел на лицо Пьера, на его халат и слегка улыбнулся, как бы выражая этой улыбкой почтительное сочувствие счастию своего принципала.",
        "Пахнуло, охватило и поглотило его всего. Когда она улыбнулась, уже не могло быть сомнений: это была Наташа, и он любил ее."
    ],
    "дело": [
        "Пьер со слезами радости на глазах смотрел вокруг себя, не зная, что отвечать на поздравления и возобновления знакомств, с которыми окружили его. Он не признавал никаких знакомств; во всех людях этих он видел только братьев, с которыми сгорал нетерпением приняться за дело.",
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Что ему было за дело до того, что эта женщина вела там где-то ту жизнь, которая ей нравилась? Кому, в особенности ему, какое дело было до того, что узнают или не узнают, что имя их пленного было граф Безухов?",
        "Тон ее уже был ворчливый, губка поднялась, придавая лицу не радостное, а зверское, беличье выражение. Она замолчала, как будто находя неприличным говорить при Пьере про свою беременность, тогда как в этом и состояла сущность дела.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия."
    ],
    "первый": [
        "Я, можете себе представить, в первую минуту не узнал вас. Помните, как мы на Воробьевы горы ездили с m-me Jacquot... давно.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "(Лошадиное мясо было вкусно и питательно, селитренный букет пороха, употребляемого вместо соли, был даже приятен, холода большого не было, и днем на ходу всегда бывало жарко, а ночью были костры; вши, евшие тело, приятно согревали.) Одно было тяжело в первое время — это ноги.",
        "Первое его бессознательно-радостное возбуждение, произведенное видом и звуками поля сражения, заменилось теперь, в особенности после вида этого одиноко лежащего солдата на лугу, другим чувством. Сидя теперь на откосе канавы, он наблюдал окружавшие его лица."
    ],
    "голова": [
        "— Ах нет, совсем нет, напротив, я очень рад познакомиться с вами, — сказал Пьер и, взглянув еще раз на руки нового знакомца, ближе рассмотрел перстень. Он увидал на нем адамову голову, знак масонства.",
        "И вдруг, когда он вспомнил свое намерение, голова его закружилась, с ним сделалось дурно, так что он прислонился к забору, чтобы не упасть. Не простившись с своим новым другом, Пьер нетвердыми шагами отошел от ворот и, вернувшись в свою комнату, лег на диван и тотчас же заснул.",
        "Голова болит, денег нет. Нынче он меня звал, я не поеду.",
        "Вот он, — проговорила она сама с собой, и налетев на него, обняла, прижала к себе, головой к груди, и потом, отстранив, взглянула на заиндевевшее, румяное и счастливое лицо Пьера. — Да, это он; счастливый, довольный...»",
        "Она провела его в темную гостиную, и Пьер рад был, что никто там не видел его лица. Анна Михайловна ушла от него, и, когда она вернулась, он, подложив под голову руку, спал крепким сном."
    ],
    "понимать": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Вдруг какой-то голос, чей-то знакомый голос, слышится и говорит ему что-то другой раз. Но Пьер так занят, что не понимает того, что говорят ему.",
        "Он ничего ясно не видел, не понимал и не слыхал. Только изредка, неожиданно, мелькали в его душе отрывочные мысли и впечатления из действительности.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Главноуправляющий, весьма глупый и хитрый человек, совершенно понимая умного и наивного графа и играя им, как игрушкой, увидав действие, произведенное на Пьера приготовленными приемами, решительнее обратился к нему с доводами о невозможности и, главное, ненужности освобождения крестьян, которые и без того были совершенно счастливы."
    ],
    "испытывать": [
        "Но как ни хорошо знал Пьер эту историю, он теперь прислушался к ней, как к чему-то новому, и тот тихий восторг, который, рассказывая, видимо, испытывал Каратаев, сообщился и Пьеру. История эта была о старом купце, благообразно и богобоязненно жившем с семьей и поехавшем однажды с товарищем, богатым купцом, к Макарью.",
        "Пьер с замиранием сердца, блестящими глазами Глядя в лицо масона, слушал его, не перебивал, не спрашивал его, а всей душой верил тому, что говорил ему этот чужой человек. Верил ли он тем разумным доводам, которые были в речи масона, или верил, как верят дети, интонациям, убежденности и сердечности, которые были в речи масона, дрожанию голоса, которое иногда почти прерывало масона, или этим блестящим старческим глазам, состарившимся на том же убеждении, или тому спокойствию, твердости и знанию своего назначения, которые светились из всего существа масона и которые особенно сильно поражали его в сравнении с своей опущенностью и безнадежностью, — но он всей душой желал верить, и верил, и испытывал радостное чувство успокоения, обновления и возвращения к жизни.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания.",
        "Беспрестанно оглядываясь на со всех сторон двигавшиеся обозы выезжавших из Москвы и оправляясь своим тучным телом, чтобы не соскользнуть с дребезжащих старых дрожек, Пьер, испытывая радостное чувство, подобное тому, которое испытывает мальчик, убежавший из школы, разговорился с извозчиком.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время."
    ],
    "хороший": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Но на жене его отражалось только то, что было истинно хорошо: все не совсем хорошее было откинуто. И отражение это произошло не путем логической мысли, а другим — таинственным, непосредственным отражением.",
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Ему совестно было высказывать все свои новые, масонские мысли, в особенности подновленные и возбужденные в нем его последним путешествием. Он сдерживал себя, боялся быть наивным; вместе с тем ему неудержимо хотелось поскорее показать своему другу, что он был теперь совсем другой, лучший Пьер, чем тот, который был в Петербурге."
    ],
    "свет": [
        "Когда ему предлагали служить или когда обсуждали какие-нибудь общие, государственные дела и войну, предполагая, что от такого или такого исхода такого-то события зависит счастие всех людей, он слушал с кроткой соболезнующею улыбкой и удивлял говоривших с ним людей своими странными замечаниями. Но как те люди, которые казались Пьеру понимающими настоящий смысл жизни, то есть его чувство, так и те несчастные, которые, очевидно, не понимали этого, — все люди в этот период времени представлялись ему в таком ярком свете сиявшего в нем чувства, что без малейшего усилия, он сразу, встречаясь с каким бы то ни было человеком, видел в нем все, что было хорошего и достойного любви.",
        "Здесь, теперь только, в первый раз Пьер вполне оценил наслажденье еды, когда хотелось есть, питья, когда хотелось пить, сна, когда хотелось спать, тепла, когда было холодно, разговора с человеком, когда хотелось говорить и послушать человеческий голос. Удовлетворение потребностей — хорошая пища, чистота, свобода — теперь, когда он был лишен всего этого, казались Пьеру совершенным счастием, а выбор занятия, то есть жизнь, теперь, когда выбор этот был так ограничен, казались ему таким легким делом, что он забывал то, что избыток удобств жизни уничтожает все счастие удовлетворения потребностей, а большая свобода выбора занятий, та свобода, которую ему в его жизни давали образование, богатство, положение в свете, что эта-то свобода и делает выбор занятий неразрешимо трудным и уничтожает самую потребность и возможность занятия.",
        "Когда он в первый день, встав рано утром, вышел на заре из балагана и увидал сначала темные купола, кресты Новодевичьего монастыря, увидал морозную росу на пыльной траве, увидал холмы Воробьевых гор и извивающийся над рекою и скрывающийся в лиловой дали лесистый берег, когда ощутил прикосновение свежего воздуха и услыхал звуки летевших из Москвы через поле галок и когда потом вдруг брызнуло светом с востока и торжественно выплыл край солнца из-за тучи, и купола, и кресты, и роса, и даль, и река, все заиграло в радостном свете, — Пьер почувствовал новое, не испытанное им чувство радости и крепости жизни.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям."
    ],
    "жена": [
        "Но на жене его отражалось только то, что было истинно хорошо: все не совсем хорошее было откинуто. И отражение это произошло не путем логической мысли, а другим — таинственным, непосредственным отражением.",
        "Через полтора месяца он был обвенчан и поселился, как говорили, счастливым обладателем красавицы жены и миллионов в большом петербургском, заново отделанном доме графов Безуховых.",
        "В глазах света Пьер был большой барин, несколько слепой и смешной муж знаменитой жены, умный чудак, ничего не делающий, но и никому не вредящий, славный и добрый малый. В душе же Пьера происходила за все это время сложная и трудная работа внутреннего развития, открывшая ему многое и приведшая его ко многим духовным сомнениям и радостям.",
        "Он перестал писать свой дневник, избегал общества братьев, стал опять ездить в клуб, стал опять много пить, опять сблизился с холостыми компаниями и начал вести такую жизнь, что графиня Елена Васильевна сочла нужным сделать ему строгое замечание. Пьер, почувствовав, что она была права, и чтобы не компрометировать свою жену, уехал в Москву.",
        "Никто от него ничего не требовал; никуда его не посылали. Все, что ему хотелось, было у него; вечно мучившей его прежде мысли о жене больше не было, так как и ее уже не было."
    ],
    "думать": [
        "— И я это сделал, хоть плохо, хоть немного, но сделал кое-что для этого, и вы не только меня не разуверите в том, что то, что я сделал, хорошо, но и не разуверите, чтобы вы сами этого не думали. А главное, — продолжал Пьер, — я вот что знаю, и знаю верно, что наслаждение делать это добро есть единственное верное счастие жизни.",
        "Еще менее Пьер думал о себе. Чем труднее становилось его положение, чем страшнее была будущность, тем независимее от того положения, в котором он находился, приходили ему радостные и успокоительные мысли, воспоминания и представления.",
        "«Что-то очень важное происходит между ними», — думал Пьер, и радостное и вместе горькое чувство заставляло его волноваться и забывать об игре.",
        "Все мечтания Пьера теперь стремились к тому времени, когда он будет свободен. А между тем впоследствии и во всю свою жизнь Пьер с восторгом думал и говорил об этом месяце плена, о тех невозвратимых, сильных и радостных ощущениях и, главное, о том полном душевном спокойствии, о совершенной внутренней свободе, которые он испытывал только в это время.",
        "Пьер чувствовал себя особенно дружелюбно расположенным ко всем людям, которых он встречал; но невольно теперь он держал себя со всеми людьми настороже, так, чтобы не связать себя чем-нибудь. Он на все вопросы, которые ему делали, — важные или самые ничтожные, — отвечал одинаково неопределенно; спрашивали ли у него: где он будет жить? будет ли он строиться? когда он едет в Петербург и возьмется ли он свезти ящичек? — он отвечал: да, может быть, я думаю, и т. д."
    ],
    "которая": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Что ему было за дело до того, что эта женщина вела там где-то ту жизнь, которая ей нравилась? Кому, в особенности ему, какое дело было до того, что узнают или не узнают, что имя их пленного было граф Безухов?",
        "Там, где Вилларский видел мертвенность, Пьер видел необычайную могучую силу жизненности, ту силу, которая в снегу, на этом пространстве, поддерживала жизнь этого целого, особенного и единого народа. Он не противоречил Вилларскому и, как будто соглашаясь с ним (так как притворное согласие было кратчайшее средство обойти рассуждения, из которых ничего не могло выйти), радостно улыбался, слушая его.",
        "Напротив, Пьер радостно, мокрыми от слез глазами смотрел на эту светлую звезду, которая как будто, с невыразимой быстротой пролетев неизмеримые пространства по параболической линии, вдруг, как вонзившаяся стрела в землю, влепилась тут в одно избранное ею место на черном небе и остановилась, энергично подняв кверху хвост, светясь и играя своим белым светом между бесчисленными другими мерцающими звездами. Пьеру казалось, что эта звезда вполне отвечала тому, что было в его расцветшей к новой жизни, размягченной и ободренной душе.",
        "Не самый рассказ этот, но таинственный смысл его, та восторженная радость, которая сияла в лице Каратаева при этом рассказе, таинственное значение этой радости, это-то смутно и радостно наполняло теперь душу Пьера."
    ],
    "хотеть": [
        "Он бы хотел улыбнуться, но и не посмел подумать об этом. Он сделал жалкое, испуганное лицо и согнулся.",
        "Я только хотела знать ваше мнение. — И Анна Павловна отпустила Пьера.",
        "«Нет, это так, от неожиданности», — подумал Пьер. Но только что он хотел продолжать начатый разговор с княжной Марьей, он опять взглянул на Наташу, и еще сильнейшая краска покрыла его лицо, и еще сильнейшее волнение радости и страха охватило его душу.",
        "— Нельзя соединять мысли, а сопрягать все эти мысли — вот что нужно! Да, сопрягать надо, сопрягать надо!» — с внутренним восторгом повторил себе Пьер, чувствуя, что этими именно, и только этими словами выражается то, что он хочет выразить, и разрешается весь мучащий его вопрос.",
        "С чем, Пьер не мог себе дать отчета, да и не старался уяснить себе, для кого и для чего он находит особенную прелесть пожертвовать всем. Его не занимало то, для чего он хочет жертвовать, но самое жертвование составляло для него новое радостное чувство."
    ],
    "взгляд": [
        "Эта законная особенность каждого человека, которая прежде волновала и раздражала Пьера, теперь составляла основу участия и интереса, которые он принимал в людях. Различие, иногда совершенное противоречие взглядов людей с своею жизнью и между собою, радовало Пьера и вызывало в нем насмешливую и кроткую улыбку.",
        "Князь Андрей вздохнул и лучистым, детским, нежным взглядом взглянул в раскрасневшееся восторженное, но все робкое перед первенствующим другом, лицо Пьера.",
        "«Неужели? Нет, не может быть», — говорил он себе при каждом ее взгляде, жесте, слове, наполнявших его душу радостью.",
        "Военные, административные, политические, масонские соображения постоянно поглощали его внимание. И Пьер, не стараясь изменить его взгляд, не осуждая его, с своей теперь постоянно тихой, радостной насмешкой, любовался на это странное, столь знакомое ему явление.",
        "Он часто удивлял людей, встречавшихся с ним, своими значительными, выражавшими тайное согласие, счастливыми взглядами и улыбками. Но когда он понимал, что люди могли не знать про его счастье, он от всей души жалел их и испытывал желание как-нибудь объяснить им, что все то, чем они заняты, есть совершенный вздор и пустяки, не стоящие внимания."
    ]
}